[
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima kedatangan Logistik Kotak Suara Pemilu tahun 2024 Tahap I, Pada Senin 6 November 2023.\nBertempat di gudang I logistik KPU Kabupaten Lombok Timur (Mini Mall Selong), Kedatangan logistik kotak suara di terima oleh Operator Silog Sri Indriani,SE.,M.Ak dan disaksikan oleh Bawaslu Kabupaten Lombok Timur dan unsur Kapolres Kabupaten Lombok Timur.\nLogistik Kotak Suara pada Tahap I yang datang sejumlah 520 koli atau 2600 buah kotak.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02gTJxmHVDPxMFdiBWM8GMY3Dxsr6uAW14xiH1X4Az9wdVogkxKpJQVvq3dvVeeEgYl",
    "date": "",
    "comment": "0",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Pengumuman Nomor :16/TIMSELPROV-GEL.IX-Pu/02/52/2023 Tentang Hasil Penelitian Administrasi Bakal Calon Anggota KPU Provinsi Nusa Tenggara Barat Periode 2024-2029. untuk lebih lengkapnya dapat diakses melalui\nWebsite pada alamat ntb.kpu.go.id.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0n8aZxKGn2QpUseRv2PKpmfxDRmV3XwRh5W6tgDHiXSu6vk8x55Q2CkyH5ebzE6GFl",
    "date": "Kamis, 26 Oktober 2023 pada 22.18",
    "comment": "0",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengadakan tes tertulis berbasis Komputer (CAT) untuk calon Anggota Panitia Pemilihan Kecamatan (PPK) pada Pemilu tahun 2024 tingkat Kabupaten Lombok Timur, Pada Rabu 7 Desember 2022.\nBertempat di SMKN 1 Selong, Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi memberikan pengarahan dan sekaligus membuka kegiatan tes tertulis pada calon Anggota Panitia Pemilihan Kecamatan (PPK) tingkat Kabupaten Lombok Timur.\nPelaksanaan tes tertulis berlangsung sangat antusias dari calon Anggota PPK dari berbagai kecamatan di Kabupaten Lombok Timur.\nPada kegiatan tes tertulis hari kedua membuka 3 sesi yaitu kecamatan Sakra Barat, Sakra Timur, Sambelia, Selong, Sembalun, Sikur, Sukamulia, Suralaga, Suwela, Terara, dan Wanasaba.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02Nk5afkoyKFydGSzusTBe4EPEguqT7jCW2PE1C5tGMEdpJN9t3zHep6CbW1RfKxzjl",
    "date": "",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "PPS Desa Dadap Kec. Sambelia",
    "text": "#HaiTemanPemilih, Berikut Informasi mengenai Keputusan KPU Kabupaten Lombok Timur tentang Daftar Calon Tetap (DCT) Anggota DPRD Kabupaten Lombok Timur dalam Pemilu Tahun 2024. Informasi ini Dapat Dilihat dan diunduh melalui link dan barcode dibawah ini: https://drive.google.com/.../10vcpnQqxwDvHCWFhiFAncG.../view (Humas KPU Lotim)\n#PPSDesaDadap\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 04 November 2023 pada 21.50",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur, Koordinator Divisi Pencegahan, Parmas, dan Humas \"Kasmayadi\" menghadiri kegiatan Sarasehan Kebangsaan yang diadakan oleh Pergerakan Mahasiswa Islam Indonesia (PMII) wilayah Lombok Timur dengan tema \"Pemuda Mengawal Demokrasi Suaramu Menentukan Indonesiamu\" dalam kesempatan Konfercab kepengurusan masa khidmat 2022-2023 di Aula Kantor Kementerian Agama (Kemenag) Lombok Timur (Sabtu, 2/9/2023).\nKegiatan tersebut dihadiri juga oleh pejabat Pemerintah Daerah Lombok Timur (Asisten I Sekda), anggota KPU Lombok Timur (Taharudin) , Perwakilan Bakesbangpoldagri Lombok Timur, dan jajaran kepengurusan PMII cabang Lombok Timur.\nAdapun hal yang disampaikan oleh Kasmayadi Kordiv Pencegahan, Parmas dan Humas Bawaslu Kabupaten Lombok Timur, mendorong pemuda Pergerakan Mahasiswa Islam Indonesia (PMII) untuk menjadi yang terdepan terlibat dalam partisipasi pengawasan dalam tahapan Pemilu 2024.\n\"Pemuda mempunyai kekuatan untuk mempengaruhi opini publik, kontestasi demokrasi dapat mendorong pada berbagai macam aspek ke arah lebih maju, maka kami mendorong teman-teman pemuda PMII khusunya di Lombok Timur ini supaya terdepan mengawal kontestasi demokrasi pada Pemilu 2024 mendatang\" Ujar Kasmayadi.\n\"Konfercab, sebagai miniatur demokrasi untuk suksesi kepemimpinan pemuda dan mahasiswa, haruslah mengedepankan pertarungan ide, mengedepankan budaya dialog dan berorientasi nilai-nilai untuk rekayasa kehidupan berbangsa dan bernegara untuk lebih maju dan lebih baik jauh melampaui isu sempit dan sensitif seperti politik uang dan SARA.\"\n\"Saya optimis ketika teman-teman pemuda PMII dalam berkonfercab mengedepankan nilai-nilai tersebut, maka kehidupan berdemokrasi akan tumbuh demokratis dan pada gilirannya berdampak positif terhadap pembangunan daerah.\" Tutur pak. Kordiv\nLebih lanjut, ia mengatakan bahwa Bawaslu mengedepankan upaya pencegahan dari pada penanganan pelanggaran, sehingga Bawaslu akan melakukan segala upaya yang mampu untuk meminimalisir pelanggaran Pemilu.\nBawaslu Kabupaten Lombok Timur terbuka luas kepada semua masyarakat untuk menerima diskusi, berdialog, konsulta.\n#Pemilu2024\n#BawasluRI\n#BawasluNtb\n#CegahAwasiTindak",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid0yYq6iXdDVsgigdDhHhxkCSeQBhp7ewk34mWJUqgAyTFo5Rm2bJkBUR1UHQHpgxh6l",
    "date": "Sabtu, 02 September 2023 pada 14.17",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Ada Info Terbaru nih...!!!\nPendaftaran Panitia Pemilihan Kecamatan (PPK) dan Panitia Pemungutan Suara (PPS) akan segera dibuka. Pendaftaran dilaksanakan secara online melalui aplikasi SIAKBA KPU atau kalian bisa mengakses melalui https://siakba.kpu.go.id/\nAyo persiapkan dirimu..!!!\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0rG5Tt13dn84RdUaXUQNKjR8BvMH9LMygGXPgdNwvT6NSw9MJnTVErEL9br77Wasnl",
    "date": "Rabu, 02 November 2022 pada 16.27",
    "comment": "32 komentar",
    "shared": "50 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Keputusan KPU Kabupaten Lombok Timur tentang Daftar Calon Tetap (DCT) Anggota DPRD Kabupaten Lombok Timur dalam Pemilu tahun 2024.\nDapat dilihat dan di unggah pada link dan Barcode dibawah ini : https://drive.google.com/.../10vcpnQqxwDvHCWFhiFAncG.../view\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid09EHDBfcjgEY4ngbtWgcgRk8awM3tiAYjdqqGFCfLA9SjKb3qnnEowfixScxNccRkl",
    "date": "Sabtu, 04 November 2023 pada 08.26",
    "comment": "0",
    "shared": "144 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Kami Informasikan Hasil Seleksi Administrasi Calon Anggota Panitia Pemungutan Suara (PPS) pada Pemilu tahun 2024.\nHasil Seleksi Dapat di unduh melalui Link Dibawah ini :\nhttps://drive.google.com/.../1IWF8MaqwEO1tATJMdhD2ag.../view\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0VoQAtaTSGuoYNLvjuTaqUD1bGBLPVDVy6uCH1PBhXHDumZpMAFTScgknZ4NDzwxJl",
    "date": "Jumat, 06 Januari 2023 pada 22.07",
    "comment": "51 komentar",
    "shared": "55 Kali dibagikan"
  },
  {
    "author": "Ipung Onong",
    "text": "#TemanPemilih ini Daftar Pemilih Tetap (DPT) Pemilu 2024 Provinsi NTB.\n#KPUNTB\n#KPULombokTimur\n#PPKLombokTimur",
    "link": "https://www.facebook.com/ipung.onong/posts/pfbid02kPfimpzrn6NtuJR6kf55qhB5ynsMnUfVW47zg2nMWADkJDTyqPQKCp8ZGbB91euQl",
    "date": "Jumat, 06 Januari 2023 pada 22.07",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Hari ini seluruh sekretariat KPU Kab. Lombok Barat sdh menginstall aplikasi INFO PEMILU & PEMILIHAN NTB berbasis Playstore... Bagian upaya keterbukaan dan transparansi KPU NTB...\nKPU Republik Indonesia\nKPU Kabupaten Sumbawa Barat\nKPU Sumbawa\nKPU Kota Mataram\nKPU Lombok Timur\nKPU Kab. Lombok Tengah\nKpu Lombok Utara\nKPU Kab. Lombok Barat\nKPU Kab. DOMPU\nKPU Kabupaten Bima\nKPU Kota Bima",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0WQ27EphzZz8J3PKnZohQDBzn6Wgozf5Bxswk4tLSbxhc98e65Fu36ZbuCaBd4wTzl",
    "date": "Senin, 10 Mei 2021 pada 22.25",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Pelantikan dan Pengambilan Sumpah/Janji Anggota Panitia Pemungutan Suara (PPS) pada Pemilu tahun 2024 di wilayah Kabupaten Lombok Timur, Selasa 24 Januari 2023.\nBertempat di GOR Lalu Muslihin (Lapangan Porda), Pelaksanaan Pelantikan dan Pengambilan sumpah/janji PPS di buka langsung oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan menandatangi Berita Acara serta Fakta Integritas.\nDalam arahannya Ketua KPU Kabupaten Lombok Timur menjelaskan bahwa Anggota PPS setelah dilantik harus menunjukan integritas dan loyalitas dalam bekerja.\nBupati Kabupaten Lombok Timur yang di wakili oleh Kepala Bakesbangpoldagri Kabupaten Lombok Timur dan Ketua Divisi Teknis Penyelenggaraan KPU Provinsi NTB Zuriati juga memberikan sambutan dan arahan kepada Anggota PPS.\nHadir pada pelantikan dan pengambilan sumpah/janji anggota PPS Pemilu tahun 2024 yaitu Ketua Divisi Teknis Penyelenggaraan KPU Provinsi NTB, Anggota Bawaslu Kabupaten Lombok Timur, Polres Kabupaten Lombok Timur, Kodim 1615 Kabupaten Lombok Timur, para Forkopimda, Para Anggota, Sekretaris, dan Staf Sekretariatan KPU Kabupaten Lombok Timur dan Anggota PPK serta Anggota PPS Pemilu tahun 2024 se Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0yeWTBqEPw44cheTtZiUVB6nNU3DRcnLdp3BZgp1vbPfHMiheFEW5shfpi8eP6XbPl",
    "date": "Selasa, 24 Januari 2023 pada 17.03",
    "comment": "11 komentar",
    "shared": "28 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, PENGUMUMAN....!!!\nTentang Seleksi Calon Anggota Panitia Pemilihan Kecamatan (PPK) untuk Pemilihan Umum Tahun 2024.\nAyo Cek Persyaratannya...!!!\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0hSySvHFHAoNGkdJUKgQEEB5GK9wAWDsaDgNkg4b34iYVsE83AkZK2snNowk9d1Ksl",
    "date": "Minggu, 20 November 2022 pada 10.30",
    "comment": "14 komentar",
    "shared": "39 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Hari Kedua Ujian Seleksi Wawancara Calon Panitia Pemungutan Suara (PPS) Kabupaten Lombok Timur pada Pemilihan Umum Tahun 2024 , Kamis 19 Januari 2023.\nBertempat di Kantor KPU Kabupaten Lombok Timur, Kasubbag Hukum dan SDM Holis Iskandar memberikan pengarahan dan sekaligus membuka kegiatan ujian seleksi wawancara calon Anggota Panitia Pemungutan Suara (PPS) tingkat Kabupaten Lombok Timur.\nPelaksanaan ujian seleksi wawancara di laksanakan secara bertahap untuk di uji secara langsung oleh 5 Komisioner KPU Kabupaten Lombok Timur dan dilanjutkan dengan Ujian Kemampuan Komputer.\nPada ujian seleksi wawancara Hari Kedua yaitu Kecamatan Pringgasela, Kecamatan Sakra, Kecamatan Sambelia, Kecamatan Pringgabaya, Kecamatan Sakra Barat, Kecamatan Sakra Timur, dan Kecamatan Sikur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid08x7j6SGzSWFJAmGmh3HaYHC1iGv1JB3igDJ4mXqmwA9nreAVoFFiYmQ7SKGfXnuhl",
    "date": "Jumat, 20 Januari 2023 pada 02.46",
    "comment": "25 komentar",
    "shared": "19 Kali dibagikan"
  },
  {
    "author": "",
    "text": "#TemanPemilih, Berikut Dokumentasi  Pelantikan & Pengambilan Sumpah/Janji Serta Bimbingan Teknis Petugas Pemutakhiran Data Pemilih (Pantarlih) di Wilayah Desa Loyok Kecamatan Sikur Kabupaten Lombok Timur.\n#PPSDesaLoyok\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/ppsdesaloyok/posts/pfbid02vJ7YKruQ1Dho9GAoi9cFb497Nt3Nu3fA486TUiNGzCMdUJBbEDD1W1dojDHsr4SDl",
    "date": "Minggu, 12 Februari 2023 pada 14.16",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, 388 Hari Menuju Pemungutan Suara Pemilihan Umum Tahun 2024.\n(Humas KPU Lotim)\n#kpulomboktimur\n#388HariMenujuHariPemungutanSuaraPemilu2024\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0YSQPdkUnmARx9gmSMCkw6RPmZMAS1c7YHCJ7qjEpfLjMTAqK4fba7jfd1USzkGUQl",
    "date": "Minggu, 22 Januari 2023 pada 17.34",
    "comment": "12 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Rapat Koordinasi Pencermatan DCT dan Validasi Spesimen Surat Suara Calon Anggota DPRD Kabupaten Lombok Timur pada Pemilu tahun 2024, Kamis 2 November 2023.\nBertempat di ruang Media Center Kabupaten Lombok Timur, Kegiatan Rapat Koordinasi dibuka oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh para Anggota, Sekretaris KPU Kabupaten Lombok Timur, Kasubbag TP3HM, Bawaslu Kabupaten Lombok Timur, dan Partai Politik Peserta Pemilu tahun 2024.\nTujuan diselenggarakan kegiatan tersebut yaitu dalam rangka memastikan validasi nama, gelar, nomor urut, Jenis Kelamin, dan Dapil yang tertera pada Specimen surat suara sesuai dengan yang telah diajukan oleh Partai Politik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0y9nZWXjfmidVKKEsUw42yGrcKdjiaYLao73StuSsEuqqwVDVkdbu29nxX2U73GTDl",
    "date": "Jumat, 03 November 2023 pada 11.03",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Mau tau ..!! Cara Pendaftaran menjadi Calon Anggota Panitia Pemungutan Suara (PPS) melalui SIAKBA.\nBerikut Proses Pendaftarannya..!!!\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0oSvByDULnvCqbpQ29t5PJehCPGCsBeinRKhskuKcioFB6q3DNB8abf54CxbCHdRel",
    "date": "Jumat, 03 November 2023 pada 11.03",
    "comment": "7 komentar",
    "shared": "45 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Rapat Koordinasi Pembentukan Sekretariat Panitia Pemungutan Suara (PPS) Pemilu tahun 2024 bersama 254 Kepala Desa dan Lurah Se-Kabupaten Lombok Timur, Sabtu 28 Januari 2023.\nKegiatan Rapat Koordinasi dibuka langsung oleh Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi yang di hadiri oleh Sekretaris Daerah Kabupaten Lombok Timur, Para Anggota, Sekretaris KPU Kabupaten Lombok Timur, Ketua Bawaslu Kabupaten Lombok Timur, Kepala BakesbangPoldagri Kabupaten Lombok Timur, Dinas PMD Kabupaten Lombok Timur, Polres Kabupaten Lombok Timur, Dandim 1615 Kabupaten Lombok Timur, Dinas PMD dan Camat Se-Kabupaten Lombok Timur dan Kepala Desa dan Lurah Se- Kabupaten Lombok Timur serta jajaran KPU KPU Kabupaten Lombok Timur .\nTujuan diselenggarakannya Rapat Koordinasi yaitu dalam rangka menyamakan persepsi tentang pembentukan Sekretariat PPS Pemilu tahun 2024.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0wBzN4awcFVHwZGKfrDPSf38MZ7rXnz65BUag7xKfnVSqhAW2DwTcUi3xm65HUZXMl",
    "date": "Sabtu, 28 Januari 2023 pada 23.18",
    "comment": "1 komentar",
    "shared": "19 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Sosialisasi tentang Demokrasi dan Pemilu di SMK Negeri 1 Sikur, Pada Sabtu 4 November 2023.\nBertempat di SMKN 1 Sikur, Narasumber pada pembekalan tersebut yaitu Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi.\nKegiatan Sosialisasi berkaitan dengan edukasi Demokrasi dan Pemilu yaitu tentang proses pelaksanaan Tahapan Pemilihan Ketua OSIS di SMKN 1 Sikur.\nPemilihan Ketua dan Wakil Ketua OSIS di SMKN 1 Sikur Masa Bhakti 2023/2024 diharapkan dapat menghimpun ide, pemikiran, bakat, kreativitas, serta minat para milenial ke dalam salah satu wadah yang bebas dari berbagai macam pengaruh negatif dari luar Sekolah dan meningkatkan Partisipasi Milenial pada Pemilu tahun 2024.\nHadir pada kegiatan tersebut Kepala Sekolah, Para Guru, dan Siswa-siswi di SMKN 1 Sikur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02jfjPn1BQHVhddiGjf8sa8Y1onAXmMQL6czGGRhjEf34AwY1nK3xis16T6TALk6r5l",
    "date": "",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Hari Ketiga Ujian Seleksi Wawancara Calon Panitia Pemungutan Suara (PPS) Kabupaten Lombok Timur pada Pemilihan Umum Tahun 2024 , Jumat 20 Januari 2023.\nBertempat di Kantor KPU Kabupaten Lombok Timur, Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi memberikan pengarahan dan sekaligus membuka kegiatan ujian seleksi wawancara calon Anggota Panitia Pemungutan Suara (PPS) tingkat Kabupaten Lombok Timur.\nPelaksanaan ujian seleksi wawancara di laksanakan secara bertahap untuk di uji secara langsung oleh 5 Komisioner KPU Kabupaten Lombok Timur, Dan dilanjutkan dengan Ujian Kemampuan Komputer.\nPada ujian seleksi wawancara Hari Ketiga yaitu Kecamatan Sukamulia, Kecamatan Suralaga, Kecamatan Sembalun, Kecamatan Suwela, Kecamatan Wanasaba, Kecamatan Terara, dan Kecamatan Selong.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0DpeHqyR3yBCJNps5jiYp3n5zwgKPnyBfceN65JUyyGChGo5heKDrbcoBumAkcw5gl",
    "date": "Sabtu, 21 Januari 2023 pada 00.09",
    "comment": "29 komentar",
    "shared": "17 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Hari Pertama Ujian Seleksi Wawancara Calon Panitia Pemungutan Suara (PPS) Kabupaten Lombok Timur pada Pemilihan Umum Tahun 2024 , Rabu 18 Januari 2023.\nBertempat di Kantor KPU Kabupaten Lombok Timur, Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi memberikan pengarahan dan sekaligus membuka kegiatan ujian seleksi wawancara calon Anggota Panitia Pemungutan Suara (PPS) tingkat Kabupaten Lombok Timur.\nPelaksanaan ujian seleksi wawancara di laksanakan secara bertahap untuk di uji secara langsung oleh 5 Komisioner KPU Kabupaten Lombok Timur, Dan dilanjutkan dengan Ujian Kemampuan Komputer.\nPada ujian seleksi wawancara hari Pertama yaitu Kecamatan Labuhan Haji, Kecamatan Lenek, Kecamatan Keruak, Kecamatan Jerowaru, Kecamatan Aikmel, Kecamatan Montong Gading, dan Kecamatan Masbagik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0QG727ZfarFaxNicDRABy65vmiurA5ifAnQieAQgig9HKu3Pc4WDo2VWuGv9r8kLvl",
    "date": "Kamis, 19 Januari 2023 pada 00.56",
    "comment": "15 komentar",
    "shared": "17 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengadakan tes tertulis berbasis Komputer (CAT) hari ketiga untuk calon Anggota Panitia Pemungutan Suara (PPS) pada Pemilu tahun 2024 tingkat Kabupaten Lombok Timur, Rabu 11 Januari 2023.\nBertempat di SMKN 1 Selong, Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi memberikan pengarahan dan sekaligus membuka kegiatan tes tertulis pada calon Anggota Panitia Pemungutan Suara (PPS) tingkat Kabupaten Lombok Timur.\nPelaksanaan tes tertulis berlangsung sangat antusias dari calon Anggota PPS dari berbagai Desa di Kecamatan Se-Kabupaten Lombok Timur.\nPada kegiatan tes tertulis hari ketiga membuka 4 sesi yaitu Kecamatan Sakra Barat, Sambelia, Sembalun, Sikur, Suralaga, Suwela, Terara, dan Wanasaba.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0ghQ7BR7CkPWyH3K6dT47q3PPozAUHzKwLst5Hev7TKbKnMSSENJNxGTLPpx3DpWxl",
    "date": "Rabu, 11 Januari 2023 pada 19.23",
    "comment": "18 komentar",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengadakan tes tertulis berbasis Komputer (CAT) untuk calon Anggota Panitia Pemungutan Suara (PPS) pada Pemilu tahun 2024 tingkat Kabupaten Lombok Timur, Pada Senin 9 Januari 2023.\nBertempat di SMKN 1 Selong, Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi memberikan pengarahan dan sekaligus membuka kegiatan tes tertulis pada calon Anggota Panitia Pemungutan Suara (PPS) tingkat Kabupaten Lombok Timur.\nPelaksanaan tes tertulis berlangsung sangat antusias dari calon Anggota PPS dari berbagai Desa di Kecamatan Se-Kabupaten Lombok Timur.\nPada kegiatan tes tertulis hari pertama membuka 4 sesi yaitu kecamatan Aikmel, Jerowaru, Keruak, Labuhan Haji, dan Masbagik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0FzEc53MsbRV79pH6Y6r8SwiRTahB8Mm8a7CB86DJThr9U6eAco5bRHm2yvu866gXl",
    "date": "Senin, 09 Januari 2023 pada 23.27",
    "comment": "13 komentar",
    "shared": "12 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengadakan tes tertulis berbasis Komputer (CAT) Hari Kedua untuk calon Anggota Panitia Pemungutan Suara (PPS) pada Pemilu tahun 2024 tingkat Kabupaten Lombok Timur, Selasa 10 Januari 2023.\nBertempat di SMKN 1 Selong, Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi memberikan pengarahan dan sekaligus membuka kegiatan tes tertulis pada calon Anggota Panitia Pemungutan Suara (PPS) tingkat Kabupaten Lombok Timur.\nPelaksanaan tes tertulis berlangsung sangat antusias dari calon Anggota PPS dari berbagai Desa di Kecamatan Se-Kabupaten Lombok Timur.\nPada kegiatan tes tertulis hari Kedua membuka 4 sesi yaitu Kecamatan Labuhan Haji, Lenek, Montong Gading, Pringgabaya, Pringgasela, Sakra Timur dan Sikur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid09NUFTdajTzw4n4d4kwEng9ZzqAzDcuPdYSSoN1XABpchkh8VYG5d9UZ8bnFWnxuml",
    "date": "Selasa, 10 Januari 2023 pada 19.57",
    "comment": "18 komentar",
    "shared": "11 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, PENGUMUMAN..!!!\nBerikut Hasil Seleksi Wawancara Panitia Pemungutan Suara (PPS) Pada Pemilihan Umum Tahun 2024 Di Wilayah Kabupaten Lombok Timur, Dapat dilihat pada Link dibawah Ini: https://drive.google.com/.../1VO91l1Ch7dvopFpk4kzrD4.../view\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0KacETjPrvWN2nHb11VpeRAHxf6ahgokTLvEUGs6i7yLiHaTcLJ8xEP3fUVaV92dul",
    "date": "Selasa, 10 Januari 2023 pada 19.57",
    "comment": "513 komentar",
    "shared": "50 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima kedatangan Logistik Kotak Suara Pemilu tahun 2024 Tahap II, Pada Senin 6 November 2023.\nBertempat di gudang I logistik KPU Kabupaten Lombok Timur (Mini Mall Selong), Kedatangan logistik kotak suara di terima oleh Operator Silog Sri Indriani,SE.,M.Ak dan disaksikan oleh Bawaslu Kabupaten Lombok Timur dan unsur Kapolres Kabupaten Lombok Timur.\nLogistik Kotak Suara pada Tahap II yang datang sejumlah 520 koli atau 2600 buah kotak.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0r6FMzXUpPFwpwbQiF8tA8TsikRiStuHDA28kkbgZ711ogSCh6EhYdLvfoh5eb4qKl",
    "date": "Senin, 06 November 2023 pada 15.47",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, PENGUMUMAN..!!!\nBerikut Penetapan Hasil Seleksi Panitia Pemilihan Kecamatan (PPK) Untuk Pemilihan Umum tahun 2024.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid032F7G3KkYZUv6djswsadVXi3gn9ALhjPjhZheJctL8gY7GS9LYVdVSsq9LMoudruDl",
    "date": "Kamis, 15 Desember 2022 pada 15.38",
    "comment": "45 komentar",
    "shared": "15 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Pengumuman Nomor : 02/TIMSELKK-GEL.X-Pu/01/5202/2023\nTentang Pendaftaran Bakal Calon Anggota KPU Kabupaten/Kota Provinsi Nusa Tenggara Barat 2 Periode 2024-2029, untuk lebih lengkapnya dapat diakses melalui\nWebsite pada alamat ntb.kpu.go.id\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid029mWhmAw1vAmy1GH5y3CrtLPQ1k49wLupo8Y3Zt79m5FFUSEsi8jRZSRtaQBvgWuNl",
    "date": "Selasa, 24 Oktober 2023 pada 20.22",
    "comment": "1 komentar",
    "shared": "16 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Kegiatan Pelantikan dan Pengambilan Sumpah/Janji Pengganti Antar Waktu (PAW) 3 Anggota PPS (Desa Kalijaga Timur, Kelurahan Kelayu Jorong, dan Desa Dara Kunci) Pada Pemilu Tahun 2024 di Wilayah Kabupaten Lombok Timur, Rabu 13 September 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Pelaksanaan Pelantikan dan Pengambilan Sumpah/Janji PAW Anggota PPS di buka langsung oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dilanjutkan dengan menandatangi Berita Acara dan Fakta Integritas.\nDalam arahan Ketua KPU Kabupaten Lombok Timur kepada 3 Anggota PPS yang baru dilantik untuk terus melanjutkan dan menyelesaikan semua tahapan Pemilu tahun 2024 dengan menjunjung tinggi integritas dan loyalitas.\nHadir pada kegiatan tersebut yaitu para Anggota, Sekretaris, Para Kasubbag, Ketua PPK (Kec. Aikmel, Selong, dan Sambelia) serta 3 Anggota PPS yang baru dilantik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0VxaGUqVc6fuXhtD1pzXVq6KAjmbSLxU5kHH1iEe2ZxpWx427YgbTendUETe3rQHul",
    "date": "Rabu, 13 September 2023 pada 18.04",
    "comment": "1 komentar",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima kedatangan Logistik Bilik Suara Pemilu tahun 2024 Tahap II, Pada Kamis 3 November 2023.\nBertempat di gudang I logistik KPU Kabupaten Lombok Timur (Mini Mall Selong), Kedatangan logistik bilik suara di terima oleh Sekretaris KPU Kabupaten Lombok Timur Nurdin, S.Sos, Kasubbag Keuangan, Umum, dan Logistik Islahun Naily,S.Kom, serta Operator Silog Sri Indriani,SE.,M.Ak dan disaksikan oleh Bawaslu Kabupaten Lombok Timur dan unsur Kapolres Kabupaten Lombok Timur.\nLogistik Bilik Suara pada Tahap II yang datang sejumlah 1013 koli atau 10.130 buah bilik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0qrvcj33QxxP8kTHajeBXJBqYanQSsahYa6E4JSimnyGNuEJi1GimH6JRdqKaugcsl",
    "date": "Jumat, 03 November 2023 pada 14.15",
    "comment": "0",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan pisah sambut Jabatan Sekretaris KPU Kabupaten Lombok Timur, Pada Senin 25 September 2023.\nKegiatan Pisah Sambut dipimpin oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh Para Anggota KPU Kabupaten Lombok Timur, Ketua dan Anggota KPU Kabupaten Lombok Utara, Sekretaris KPU Kabupaten Lombok Timur dan Sekretaris KPU Kabupaten Lombok Utara, serta Staf Sekretariat KPU Kabupaten Lombok Timur dan Staf Sekretariat KPU Kabupaten Lombok Utara.\nPada sambutan Ketua KPU Kabupaten Lombok Timur mengucapkan terima kasih kepada Lalu Adyar Rosihi Aswandi,S.Sos (Sekretaris KPU Kabupaten Lombok Utara) yang telah bekerja sama dengan baik dan penuh integritas di KPU Kabupaten Lombok Timur. Dan mengucapkan Selamat datang kepada Nurdin,S.Sos (Sekretaris KPU Kabupaten Lombok Timur) di KPU Kabupaten Lombok Timur semoga bisa menjalin kerjasama dengan lebih baik dan solid di lingkup KPU Kabupaten Lombok Timur baik antar Komisioner maupun Staf Sekretariat.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02jubqPk2nBvtYnP5Wp8n2UjMM56zoTVzZNVExxcD1EVbskEparfaPRDCjqEFY5j7yl",
    "date": "Senin, 25 September 2023 pada 21.49",
    "comment": "1 komentar",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengikuti Rapat Anggaran Pilkada dengan Anggota DPRD Kabupaten Lombok Timur, Senin 2 Oktober 2023.\nRapat dibuka oleh Ketua DPRD Kabupaten Lombok Timur Murnan,S.Pd.,M.M.Inov dan dihadiri Anggota DPRD Kabupaten Lombok Timur, Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan Sekretaris Nurdin,S.Sos, dan Bawaslu Kabupaten Lombok Timur.\nTujuan diselenggarakannya rapat tersebut yaitu untuk dengar pendapat antara KPU Kabupaten Lombok Timur, Bawaslu Kabupaten Lombok Timur dengan DPRD Kabupaten Lombok Timur terkait jumlah Rincian anggaran Pilkada 2024.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02fqpKvBZMqbVFCqJrL2bwW3y8qQyi9WurEEt2bLw6Zc9DtZPJEdQszkkvYtWcMHnLl",
    "date": "Senin, 02 Oktober 2023 pada 18.56",
    "comment": "2 komentar",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima kedatangan Logistik Bilik Suara Pemilu tahun 2024 Tahap I, Pada Rabu 1 November 2023.\nBertempat di gudang I logistik KPU Kabupaten Lombok Timur (Mini Mall Selong), Kedatangan logistik bilik suara di terima oleh Sekretaris KPU Kabupaten Lombok Timur Nurdin, S.Sos, Kasubbag Keuangan, Umum, dan Logistik Islahun Naily,S.Kom, serta Operator Silog Sri Indriani,SE.,M.Ak dan disaksikan oleh Bawaslu Kabupaten Lombok Timur dan unsur Kapolres Kabupaten Lombok Timur.\nLogistik Bilik Suara pada Tahap I yang datang sejumlah 590 koli atau 5.890 buah bilik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0zLNRuoi8nkBFqLfGEueAiurYZENvbBUrEWa5eLHm2xQjpitPrLpBs4zTckoJRVhnl",
    "date": "Kamis, 02 November 2023 pada 12.11",
    "comment": "0",
    "shared": "17 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut PENGUMUMAN Penetapan Hasil Seleksi Administrasi Calon Anggota Panitia Pemilihan Kecamatan (PPK) Untuk Pemilihan Umum Tahun 2024 KPU Kabupaten Lombok Timur dan Jadwal Ujian Tes Tertulis dengan Menggunakan Teknologi Informasi Computer Assisted Test (CAT).\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02eJUxnQBiRuivKumjyg4vsRSLVMyi7jHF3NaFLYwMciqDq1kgmEH5kqzPjmS7Zo2pl",
    "date": "",
    "comment": "1 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, KPU Kabupaten Lombok Timur memberikan fasilitasi Pemilihan Ketua dan Sekretaris HMPS PGSD di Universitas Hamzanwadi, Pada Senin 6 November 2023.\nFasilitasi yang diberikan berupa Kotak dan Bilik Suara, Paku dan Bantalan dan alat Logistik lainnya.\nDiharapkan dengan diadakannya kegiatan ini, Pemilih Pemula memahami bagaimana cara menggunakan hak suara, serta memahami penerapan tentang asas-asas Pemilu yaitu langsung, umum, bebas, rahasia, jujur dan adil.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0KZWtdhr7e7jSDkCcWbMS3dYBB27uGFZpbqx19D1b7D3nrcZpXP9gsLycJF9SR6wBl",
    "date": "Senin, 06 November 2023 pada 16.07",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Hari Keempat KIRAB Pemilu Tahun 2024 di Kabupaten Lombok Timur, Pada Sabtu 17 Juni 2023.\nHari Keempat Kirab Pemilu tahun 2024 di Kabupaten Lombok Timur diikuti oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi, Ketua Divisi Sosdiklih, Parmas dan SDM Taharudin,SH.,MH, Ketua Divisi Perencanaan, Data, dan Informasi H.Mulyadi,SE, Tim Sekretariat KPU Kabupaten Lombok Timur, Ketua dan Anggota PPK, Ketua dan Anggota PPS di wilayah Kecamatan Selong, Wanasaba, Lenek, Suwela, Sembalun, Pringgabaya, dan Sambelia.\nTim Kirab Pemilu 2024 Hari Keempat di KPU Kabupaten Lombok Timur melanjutkan misi sosialisasi tentang Tahapan Pemilu tahun 2024 di wilayah Kabupaten Lombok Timur dengan mendatangi masyarakat di beberapa titik Pasar, Tempat Strategis, Wisata dan Masjid di Dapil 5 yaitu di Kecamatan Wanasaba, Suwela, Sembalun, Pringgabaya dan Sambelia.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02gHvCQcwVicw7X6FPJuyGBR29UVNvx9DtxccSWQuAxryYE5a8VNHsinkG74Bqe5RMl",
    "date": "Minggu, 18 Juni 2023 pada 00.16",
    "comment": "1 komentar",
    "shared": "22 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih,PENGUMUMAN...!!!\nBerikut Pengajuan Bakal Calon Anggota Dewan Perwakilan Rakyat Daerah (DPRD) Kabupaten Lombok Timur Untuk Pemilu Serentak tahun 2024.\nAyoo...Cek Syarat dan Waktunya..!!!\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02gBNAshJ7rasKMqaXAGRyhxXmYHLvKhv8Wjj1Ba9be6sRXnVeEr8DqSebyPzUQKACl",
    "date": "Senin, 24 April 2023 pada 07.51",
    "comment": "1 komentar",
    "shared": "64 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Sosialisasi tentang Demokrasi dan Pemilu di Universitas Hamzanwadi, Pada Kamis 14 September 2023.\nBertempat di Universitas Hamzanwadi, Narasumber pada pembekalan tersebut yaitu Ketua Divisi Teknis Penyelenggaraan Pemilu Muliyadi, S.Pd.,M.Ak.\nKegiatan Sosialisasi berkaitan dengan edukasi Demokrasi tentang Pemilihan Umum dan Partisipasi Milenial dalam Demokrasi dan diharapkan dapat menghimpun ide, pemikiran, bakat, kreativitas, serta minat para milenial ke dalam salah satu wadah yang bebas dari berbagai macam pengaruh negatif dari luar Kampus.\nHadir pada kegiatan tersebut hadir PPK Kecamatan Selong dan Mahasiswa-Mahasiswi semua Fakultas di Universitas Hamzanwadi.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0zXQD1WaUPk68iwY6Bdj7D5q7eMcxQ8oua6zgYC9PTASKPKUothzvyyhAnW14oCR3l",
    "date": "Kamis, 14 September 2023 pada 11.21",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Rekapitulasi Daftar Calon Sementara (DCS) Calon Anggota DPRD Kabupaten Lombok Timur Pemilu tahun 2024.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02YTAeQiDwzGAbWpGydP5EDC7d7H2uwJQsUBR8x5eQL2bqTQsreJCnUfCeXmV4zXWJl",
    "date": "Jumat, 15 September 2023 pada 09.43",
    "comment": "2 komentar",
    "shared": "47 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Pelantikan dan Pengambilan Sumpah/Janji Anggota Panitia Pemilihan Kecamatan (PPK) pada Pemilu tahun 2024 di wilayah Kabupaten Lombok Tmur, Rabu 4 Januari 2023.\nBertempat di Green Orry Inn Hotel And Restaurant Desa Tetebatu Kecamatan Sikur, Pelaksanaan Pelantikan dan pengambilan sumpah/janji PPK di buka langsung oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan menandatangi Berita Acara dan Fakta Integritas Pelantikan dan Pengambilan Sumpah/Janji Anggota Panitia Pemilihan Kecamatan Se-Kabupaten Lombok Timur pada Pemilu tahun 2024.\nDalam arahannya Ketua KPU Kabupaten Lombok Timur menjelaskan bahwa Anggota PPK setelah dilantik harus menunjukan integritas dan loyalitas dalam bekerja.\nBupati Kabupaten Lombok Timur yang di wakili oleh Kepala Bakesbangpoldagri kabupaten Lombok Timur dan Ketua KPU Provinsi NTB Suhardi Soud juga memberikan sambutan dan arahan kepada Anggota PPK.\nHadir pada pelantikan dan pengambilan sumpah/janji anggota PPK pemilu tahun 2024 yaitu Ketua KPU Provinsi NTB, Ketua DPRD Kabupaten Lombok Timur, Ketua Bawaslu Kabupaten Lombok Timur, Polres Kabupaten Lombok Timur, Kodim 1615 Kabupaten Lombok Timur. para Forkopimda,Para Anggota, Sekretaris, dan Staf Sekretariatan KPU Kabupaten Lombok Timur serta Anggota PPK Pemilu tahun 2024 se Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02vnWRrZ8oP1fhQN4MSXxuMQMkLZVApwp2GjyMX7a3Ke7KcE9GT2LD8JFZ98rLc1U7l",
    "date": "Rabu, 04 Januari 2023 pada 23.43",
    "comment": "5 komentar",
    "shared": "16 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Infografis Rekapitulasi Daftar Pemilihan Sementara (DPS) Pemilu tahun 2024 tingkat Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0Bzbmhwvngj1QD9FSj4mpxSkeRoYNxirAGyDcuobsrVyBDwPdoMMsbKxGfSWgg5qCl",
    "date": "Jumat, 07 April 2023 pada 13.08",
    "comment": "24 komentar",
    "shared": "36 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Kami Informasikan Hasil Tes Tertulis (CAT) Hari Kedua Calon Anggota Panitia Pemungutan Suara (PPS) pada Pemilu tahun 2024.\nHasil Tes CAT dapat dilihat melalui Scan Barcode atau Unduh melalui Link di bawah Ini :\nhttps://drive.google.com/.../1V.../view\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02y5JpnEXr7bjLMwiBGoKve1RHsgDz5QWU2NPVfGBKzPA6BN5BzDzDXDptG4BimMj7l",
    "date": "Selasa, 10 Januari 2023 pada 20.10",
    "comment": "24 komentar",
    "shared": "13 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Upacara Peringatan HUT Ke-78 Kemerdekaan Republik Indonesia, Pada Kamis 17 Agustus 2023.\nBertempat di halaman Kantor KPU Kabupaten Lombok Timur, Bertindak selaku Inspektur Upacara Peringatan HUT Kemerdekaan Republik Indonesia adalah Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi, Dalam sambutannya Ketua KPU Kabupaten Lombok Timur membacakan Teks Proklamasi Republik Indonesia dan dalam amanatnya Ketua KPU Kabupaten Lombok Timur menyampaikan bahwa kita harus tetap menjaga kekompakan baik itu antar Komisioner dan Sekretariat KPU Kabupaten Lombok Timur guna memperlancar semua tahapan Pemilu tahun 2024.\nPada kegiatan upacara dilakukan penyerahan dan pemasangan Satya Lencana secara simbolik oleh Inspektur Upacara.\nUpacara Peringatan HUT Ke-78 Kemerdekaan RI dihadiri oleh Para Anggota, Sekretaris, Para Kasubbag, dan seluruh Staf Sekretariat KPU Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0aRBcxkhvUWfEQ12WLMtgApHK2DCGUp9MZW6kzgN1L8nAPitovPhzK6aPGks4FCful",
    "date": "Kamis, 17 Agustus 2023 pada 11.56",
    "comment": "2 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Kasubbag Teknis dan Hupmas KPU Kabupaten Lombok Timur Roni Ardi Irmawan,S.Ap memberikan bimbingan teknis (bimtek) simulasi denah TPS untuk pemungutan dan penghitungan suara pada siswa/siswi MAN INSAN Cendikia Lombok Timur yang akan melaksanakan pemilihan Ketua dan Wakil Ketua OSIS Masa Bhakti 2021/2022, Pada hari Rabu, 15 September 2021.\nTujuan dari bimtek ini agar siswa/siswi pada Man Insan Cendikia Lombok Timur memiliki pemahaman dan gambaran yang sama tentang pemungutan dan penghitungan suara.\n(Humas KPU Lotim)\n#KPULombokTimur\n#BimtekSimulasiDenahTPSManInsanCendikiaLotim2021\n#kpumelayani",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid06Rmwa6a6GCSFWVNA7wKHk9odbomBaV9R1ZeaLGxvNbLeGDzzts4toSwMwPeXztFFl",
    "date": "Rabu, 15 September 2021 pada 15.38",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi memberikan Bimbingan Teknis (BIMTEK) tentang simulasi Denah TPS untuk Pemungutan dan Penghitungan suara pada siswa/siswi MAN Insan Cendikia Lombok Timur yang akan melaksanakan pemilihan Ketua dan Wakil Ketua OSIS Masa Bhakti 2023/2024, Pada Senin, 18 September 2023.\nTujuan dilaksanakan Bimbingan Teknis agar siswa/siswi pada MAN Insan Cendikia Lombok Timur memiliki pemahaman tentang pemungutan dan penghitungan suara pada Pemilihan Ketua dan Wakil Ketua OSIS.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0dpdodwdM8W9Cu1rYx3D9hNgvdXpDco2KBPdBsZjJXZN7s9P3KjPSJazLid6mczYTl",
    "date": "Senin, 18 September 2023 pada 12.12",
    "comment": "2 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dari Partai Kebangkitan Nusantara (PKN) pada Hari Ke-14, Pada Minggu 14 Mei 2023.\nBertempat diruang Media Center, Pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur diterima oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi, Anggota Taharudin,SH.,MH, H.Mulyadi,SE, Muliyadi,S.Pd.,M.Ak, Tuti Herawati,S.Hi.,MH dan Sekretaris KPU Kabupaten Lombok Timur serta disaksikan oleh Ketua Bawaslu Kabupaten Lombok Timur DR. Retno Sirnopati,M.Hum dan para Anggota.\nPengajuan dilakukan oleh Ketua Partai PKN Muhammad Hudori, Didampingi Sekretaris Purna Ishak Badawi dan para Anggota Pendukung pada pukul 19.32 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0rGWoQp4jVUksbs7qLq9pEfGYDnHxxVD3vAiiiKk9wxoTjd1QqBXMzLFYrXouWQkLl",
    "date": "Senin, 15 Mei 2023 pada 00.06",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Jadwal Kampanye Pemilu tahun 2024.\nJangan Lupa Catat Tanggalnya Ya...???\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0561yaZZTRdmJT75sX2cSjA5KqUwYDNnx7sTqrffe41adn53TVdpkXxmT9XSs9rsjl",
    "date": "Senin, 11 September 2023 pada 11.42",
    "comment": "0",
    "shared": "54 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengadakan Rapat Pleno Terbuka Rekapitulasi dan Penetapan Daftar Pemilih Tetap (DPT) Pemilihan Umum tahun 2024 di Kabupaten Lombok Timur, Pada 21 Juni 2023.\nBertempat di GOR Serba Guna Dasan Lekong, Rapat Pleno Terbuka di pimpin oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh Para Anggota, Sekretaris KPU Kabupaten Lombok Timur, Bawaslu, Polres Lombok Timur, Dandim 1615 Lombok Timur, BakesbangPoldagri, Dukcapil, Lapas Klas IIB Selong, Dinas PMD, Partai Politik Peserta Pemilu tahun 2024, Ketua dan Anggota PPK Se-Kabupaten Lombok Timur.\nPada Rapat Pleno ditetapkan Rekapitulasi Daftar Pemilih Tetap (DPT) Pemilu tahun 2024 di Kabupaten Lombok Timur dengan rincian Laki-laki 480.674 Pemilih, Sedangkan Perempuan 504.711 Pemilih dengan total 985.385 Pemilih yang tersebar di 21 Kecamatan, 254 Desa dengan jumlah TPS 4.010.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0bNLPH6r7Jf79hEhSTYg5yDAHcxGVB7NwvzEjPgwMDUkTmN222EHmYnGNd1jbb7p4l",
    "date": "Kamis, 22 Juni 2023 pada 12.56",
    "comment": "1 komentar",
    "shared": "31 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Rapat Koordinasi bersama PPK dalam rangka persiapan Rapat Pleno Terbuka Rekapitulasi Daftar Pemilih Hasil Pemuktahiran (DPHP) di tingkat PPS dan PPK pada Pemilu tahun 2024, Pada Minggu 26 Maret 2023.\nKegiatan Rapat Koordinasi dibuka langsung oleh Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi yang di hadiri oleh Para Anggota KPU Kabupaten Lombok Timur, Sekretaris, Ketua PPK dan Anggota PPK Se-Kabupaten Lombok Timur.\nTujuan diselenggarakannya Rapat Koordinasi yaitu dalam rangka untuk mempersiapkan Rapat Pleno Rekapitulasi Daftar Pemilih Hasil Pemuktahiran (DPHP) di tingkat PPS dan PPK untuk Pemilu tahun 2024 agar berjalan dengan baik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0fk2hXu6ZuQUDCsYdMSoxyM1aetvSKjMny2FHc3ZAcZQeg9FZpzB7sHNh9qa6az9xl",
    "date": "Minggu, 26 Maret 2023 pada 14.55",
    "comment": "9 komentar",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, PENGUMUMAN..!!!\nTentang seleksi Calon Anggota Panitia Pemungutan Suara (PPS) Pada Pemilu Tahun 2024 di Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0EumRft1gjCgNDZLb3TM5WioTzwLMYmd8QqS78b4TNtaLBwm2L4Fzt7aTsRYedwhwl",
    "date": "Minggu, 18 Desember 2022 pada 08.32",
    "comment": "31 komentar",
    "shared": "32 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut disampaikan Jadwal Pembentukan Panitia Pemungutan Suara (PPS) karena ada perpanjangan pendaftaran di 3  desa.\n(Humas KPU Lotim)\n#KPULombokTimur\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02aVLEbzr6UuQ4h7jdeeLijyCQ9J66ZeL9sV571MTsT41kTDnS7vGSQawfcJZPsUeJl",
    "date": "Senin, 02 Januari 2023 pada 23.44",
    "comment": "21 komentar",
    "shared": "14 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Bertempat diAula KPU Kabupaten Lombok Timur, Ketua Divisi Sosdiklih, Parmas, dan SDM Taharudin, SH.,MH, Kasubbag Hukum dan SDM Holis Iskandar, SH dan Operator SIAKBA mengikuti Bimbingan Teknis, Uji Skenario, dan Uji Beban Sistem Informasi Anggota KPU dan Badan Ad Hoc (SIAKBA), Pada 8-10 November 2022.\nKegiatan tersebut dilaksanakan oleh KPU Republik Indonesia secara daring selama 3 hari mulai 8 November s.d 10 November 2022 dan dibuka secara resmi oleh Ketua Divisi SDM KPU Republik Indonesia Persadaan Harahap, mewakili ketua KPU RI Hasyim Asy'ari.\nBimbingan Teknis dilaksanakan dalam rangka untuk melakukan uji beban, dan kesiapan pelaksanaan SIAKBA yang diikuti oleh Divisi Sosdiklih, Parmas dan SDM, Kasubbag Hukum dan SDM, serta opetaror SIAKBA KPU Provinsi/KIP Aceh dan KPU Kab/Kota Se-Indonesia.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0rtzPqGWMjDsyZtv1HEGcALsqwTCU9aMRTqoBi9kwStmpRp8K7kBmY4DSFhbi9PBDl",
    "date": "Rabu, 09 November 2022 pada 17.22",
    "comment": "2 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengadakan kegiatan KPU Goes To Kampus dan Nonton Bareng Film Kejarlah Janji di Institut Study Islam Sunan Doe Moyot – Sakra Kabupaten Lombok Timur, Pada Sabtu 28 Oktober 2023.\nBertempat di Halaman Study Islam Sunan Doe Moyot, Kegiatan KPU Goes To Kampus dibuka oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan Wakil Rektor Study Islam Sunan Doe Moyot yang dihadiri oleh Para Anggota, Sekretaris, Para Dosen, dan para mahasiswa serta Tim Sekretariat KPU Kabupaten Lombok Timur dan di akhiri dengan Nonton Bareng Film Kejarlah Janji film produksi KPU Republik Indonesia.\nTujuan diselenggarakan kegiatan ini yaitu dalam rangka sebagai sarana kita untuk melakukan sosialisasi Pemilu serentak tahun 2024 dan pendidikan pemilih bagi segenap Teman Pemilih, dan untuk meningkatkan partisipasi pemilih dari pemilih pemula serta merupakan momentum untuk memperingati hari Sumpah Pemuda pada 28 Oktober 2023.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024\nKPU Republik Indonesia",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02vRydKgtGgbD3yPbN66eRtu3bG2geR6fyfUni8KmhNMSr4A6aNc4AggKmzwPAmK4sl",
    "date": "Minggu, 29 Oktober 2023 pada 11.45",
    "comment": "2 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Rapat Rekapitulasi Daftar Pemilih Tambahan (DPTb) periode bulan Oktober tingkat Kabupaten Lombok Timur pada Pemilu tahun 2024, Kamis 2 November 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Rapat dibuka oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh para anggota, para Kasubbag, dan operator Sidalih.\nBerdasarkan Berita Acara Nomor: 412/PL.01.2-BA/5203/2023 tentang Rekapitulasi Pemutakhiran Data Pemilih Berkelanjutan (DPB) Periode bulan September Tahun 2022, tanggal 2 November 2023. Jumlah Pemilih Pindah Masuk 148 pemilih dan Pemilih Pindah Keluar 174, dengan rincian pada pemilih pindah masuk laki-laki 30 dan perempuan 118 sedangkan pada pemilih pindah keluar laki-laki 50 dan perempuan 124 pemilih.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02kUFkrLhPmkmocbPxEhfXdbgCCtsHbvjT9Y33sarjdmt3fPCjTuLxmTZjDasKYDrcl",
    "date": "Jumat, 03 November 2023 pada 10.06",
    "comment": "0",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Penerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur Dalam Pemilu tahun 2024 dari Partai Solidaritas Indonesia (PSI), Pada Minggu 9 Juli 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Penerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dalam Pemilu tahun 2024 diterima oleh Ketua Divisi Teknis Penyelenggaraan Mulyadi,S.Pd.,M.Ak, Kasubbag TP3HM Roni Ardi Irmawan,S.Ap dan disaksikan oleh Kordiv Hukum dan Penyelesaian Sengketa Bawaslu Kabupaten Lombok Timur Amir Mahmud, SH.\nPengajuan dilakukan oleh Ketua Partai PSI Sarapudin, Sekretaris M. Ilham Jauhari, Bendahara dan Tim Penghubung pada Pukul 18.56 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0qe9VW66gWBZBQWFMuK4Mf1nkQxbaAKspzDLkLW3tMgbMQugm2mFzRCW5wWcEXY3Tl",
    "date": "Minggu, 09 Juli 2023 pada 22.18",
    "comment": "1 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Penandatangan Naskah Perjanjian Hibah Daerah (NPHD) untuk Pilkada tahun 2024 antara Pemerintah Kabupaten Lombok Timur dengan KPU Kabupaten Lombok Timur, Pada Minggu 15 Oktober 2023.\nBertempat di Aula Rupatama 1 Pemerintah Kabupaten Lombok Timur, Kegiatan penandatanganan NPHD dibuka oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan P.J Bupati Kabupaten Lombok Timur Drs.H.Muhammad Juaini Taofik,M.AP dan dihadiri oleh Kapolres Lombok Timur, Kepala Dandim 1615 Lombok Timur, Kejaksaan Lombok Timur, Sekretaris Daerah Kabupaten Lombok Timur, Anggota KPU Kabupaten Lombok Timur, Sekretaris KPU Kabupaten Lombok Timur, Forkopimda Kabupaten Lombok Timur, dan Para Kasubbag KPU Kabupaten Lombok Timur.\nTujuan diselenggarakan kegiatan ini yaitu dalam rangka menetapkan jumlah anggaran hibah daerah Pilkada tahun 2024 antara Pemerintah Kabupaten Lombok Timur dengan KPU Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid033nfHwWdjprm4PHfmFtnf55bQWLPkr8oR8iisURvUggxyjCvDWVDrMkic6rLsBNSEl",
    "date": "Minggu, 15 Oktober 2023 pada 11.11",
    "comment": "2 komentar",
    "shared": "14 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Kami Informasikan Hasil Tes Tertulis (CAT) Hari Pertama Calon Anggota Panitia Pemungutan Suara (PPS) pada Pemilu tahun 2024.\nHasil Tes CAT dapat dilihat melalui Scan Barcode atau dengan Unduh melalui Link di bawah Ini :\nhttps://drive.google.com/.../1QVn8WbfN6S9F0da.../view\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid027kL9SwjwcmAw5dshD8PZNMp5WMXRVDSA2VGZUP2D13V1urJc4qQeLgDPqS5DH6RWl",
    "date": "Selasa, 10 Januari 2023 pada 12.23",
    "comment": "29 komentar",
    "shared": "18 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengadakan tes tertulis berbasis Komputer (CAT) untuk calon Anggota Panitia Pemilihan Kecamatan (PPK) pada Pemilu tahun 2024 tingkat Kabupaten Lombok Timur, Pada Selasa 6 Desember 2022.\nBertempat di SMKN 1 Selong, Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi memberikan pengarahan dan sekaligus membuka kegiatan tes tertulis pada calon Anggota Panitia Pemilihan Kecamatan (PPK) tingkat Kabupaten Lombok Timur.\nPelaksanaan tes tertulis berlangsung sangat antusias dari calon Anggota PPK dari berbagai kecamatan di Kabupaten Lombok Timur.\nPada kegiatan tes tertulis hari pertama membuka 3 sesi yaitu kecamatan Aikmel,  Jerowaru, Keruak, Labuhan Haji, Lenek, Montong Gading, Pringgabaya, Pringgasela, Sakra, dan Masbagik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid024JJ5hqBWw28hKF1ot1twxCJumAeLu8fCuiLopqUaiPpqRrVfBgEybffzVYzrpUyl",
    "date": "",
    "comment": "3 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Hari Ketiga KIRAB Pemilu Tahun 2024 di Kabupaten Lombok Timur, Pada Jumat 16 Juni 2023.\nHari Ketiga Kirab Pemilu tahun 2024 di Kabupaten Lombok Timur diikuti oleh Ketua Divisi Sosdiklih,  Parmas dan SDM Taharudin,SH.,MH, Ketua Divisi Hukum dan Pengawasan Tuti Herawati,S,Hi.,MH, Kasubbag Hukum dan SDM Holis Iskandar,SH, Kasubbag TP3HM Roni Ardi Irmawan, Tim Sekretariat KPU Kabupaten Lombok Timur, Ketua dan Anggota PPK, Ketua dan Anggota PPS di wilayah Kecamatan Sikur, Terara, dan Montong Gading.\nTim Kirab Pemilu 2024 Hari Ketiga di KPU Kabupaten Lombok Timur melanjutkan misi sosialisasi tentang Tahapan Pemilu tahun 2024 di wilayah Kabupaten Lombok Timur dengan mendatangi masyarakat di beberapa titik Pasar, Tempat Strategis, dan Masjid di Dapil 3 yaitu di Kecamatan Sikur, Terara, dan Montong Gading.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02aHeW5YjJzG72eU4wZoepjzeLTx2XVvAMVSh2KgnaXv58Q7qLoczbvtLpT2TNFrRdl",
    "date": "Jumat, 16 Juni 2023 pada 22.24",
    "comment": "1 komentar",
    "shared": "12 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dari Partai Kebangkitan Bangsa (PKB) pada Hari Ke-13, Pada Sabtu 13 Mei 2023.\nBertempat diruang Media Center, Pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur diterima oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi, Anggota Taharudin,SH.,MH, H.Mulyadi,SE, Muliyadi,S.Pd.,M.Ak, Tuti Herawati,S.Hi.,MH dan Sekretaris KPU Kabupaten Lombok Timur serta disaksikan oleh Ketua Bawaslu Kabupaten Lombok Timur DR. Retno Sirnopati,M.Hum dan para Anggota.\nPengajuan dilakukan oleh Ketua Partai PKB Abrorni Luthfi, Didampingi Sekretaris Yekagip dan Bendahara Mahrus serta para Anggota Pendukung pada pukul 15.23 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02Du1bgrhsg5t321jaWZEJ9akDk2qcAMFkDNdXsaVMCr2EU4JoarUW3foR7UdjWgugl",
    "date": "Minggu, 14 Mei 2023 pada 18.12",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Bertempat di halaman Kantor KPU Kabupaten Lombok Timur dilaksanakan Apel Rutin Pagi, Senin 6 November 2023.\nBertindak selaku Pembina Apel adalah Kasubbag Hukum dan SDM KPU Kabupaten Lombok Timur Holis Iskandar,SH. Dalam amanat Apel, Kasubbag Hukum dan SDM KPU Kabupaten Lombok Timur menyampaikan beberapa hal terkait tentang kedatangan logistik dan penyusaian SOTK pada Lingkungan Komisi Pemilihan Umum.\nApel Rutin diikuti oleh para Kasubbag dan Staf Sekretariat KPU Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02Lmr2FmMiEwgTeTP8u3MuUkqsZYL6AQLPeovKHRPKXzirdwSJsQJEmN5xzJymgaFUl",
    "date": "Senin, 06 November 2023 pada 08.21",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dari Partai Keadilan Sejahtera (PKS) pada Hari Ke-8, Pada Senin 8 Mei 2023.\nBertempat diruang Media Center, Pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur diterima oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi, Anggota Taharudin,SH.,MH, H.Mulyadi,SE, Muliyadi,S.Pd.,M.Ak, Tuti Herawati,S.Hi.,MH dan Sekretaris KPU Kabupaten Lombok … Lihat selengkapnya",
    "link": "#",
    "date": "KPU Lombok Timur",
    "comment": "6 komentar",
    "shared": "34 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengadakan sosialisasi pendaftaran PPK dan PPS Pemilu tahun 2024 melalui SIAKBA secara Zoom Meeting, Pada Senin 21 November 2022.\nKegiatan sosialisasi di buka langsung oleh Ketua Divisi Sosdiklih, Parmas dan SDM KPU Kabupaten Lombok Timur Taharudin,SH.,MH, dan dihadiri oleh Kasubbag Hukum dan SDM dan operator SIAKBA KPU Kabupaten Lombok Timur.\nNarasumber pada sosialisasi tersebut yaitu Kasubbag Hukum dan SDM Holis Iskandar,SH dan Operator SIAKBA KPU Kabupaten Lombok Timur Zulfarani Azizi,S.H.,M.H\nPada sosialisasi tersebut membahas tentang sistem tata cara pendaftaran PPK dan PPS pada aplikasi SIAKBA.\nPelaksanaan sosialisasi pendaftaran PPK dan PPS melalui SIAKBA diikuti secara antusias oleh ratusan calon anggota PPK dan PPS Pemilu tahun 2024.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02H1rzBEuZDN3wyBA4jZ3seGMDUbEMvE1q7WpbDTRTJqT4g6JzByvG3rWAg5a7oiBrl",
    "date": "Senin, 21 November 2022 pada 21.32",
    "comment": "9 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Permilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Rapat Koordinasi Penggantian Dokumen Perbaikan Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur Dalam Pemilu tahun 2024, Pada Selasa 11 Juli 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Kegiatan Rapat Koordinasi dibuka oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh Para Anggota, Bawaslu Kabupaten Lombok Timur, dan Partai Politik Peserta Pemilu tahun 2024.\nNarasumber pada kegiatan Rapat Koordinasi tersebut yaitu Ketua Divisi Teknis Penyelenggaraan Pemilu Muliyadi, S.PD.,M.Ak.\nTujuan dilaksanakan rapat koordinasi adalah dalam rangka memberikan pemahaman kepada Partai Politik dalam melakukan pergantian dokumen Perbaikan Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02g9coKDadANNCkxeipA2PqFraTaRYnc8cmscnrSAae5zMxgYdbkRVHHRPct3mh5pml",
    "date": "Selasa, 11 Juli 2023 pada 22.37",
    "comment": "1 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Provinsi Nusa Tenggara Barat mengadakan kegiatan Sosialisasi Seleksi Calon Anggota KPU Kabupaten/Kota Provinsi NTB 2 periode 2024-2029 di KPU Kabupaten Lombok Timur, Pada Kamis 26 Oktober 2023.\nBertempat diruang Media Center KPU Kabupaten Lombok Timur, Kegiatan Sosialisasi dibuka oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dengan Narasumber yaitu Ketua Tim Seleksi Anggota KPU Kab/Kota Provinsi NTB 2 Periode 2024-2029 yaitu Vici Handalusia Husni dan Anggota Tim Seleksi KPU Kab/Kota lainnya dan dihadiri oleh para Anggota, Kasubbag Hukum dan SDM, Akademisi, Unsur Organisasi, Media Cetak dan Online Lombok Timur dan Ketua PPK Se-Kabupaten Lombok Timur.\nTujuan diselenggarakan kegiatan sosialisasi yaitu dalam rangka memberikan informasi terkait metode pendaftaran melalui Akun SIAKBA dan Persyaratan lainnya.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0Lkkjtxi8PNh11NRYw1yP11nA8sofZhQgw7ZhScrJyUYwX9ejpz3kRSW3YA2EGrnAl",
    "date": "Kamis, 26 Oktober 2023 pada 23.14",
    "comment": "0",
    "shared": "11 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Hari Pertama KIRAB Pemilu Tahun 2024 di Kabupaten Lombok Timur, Pada Rabu 14 Juni 2023.\nHari Pertama Kirab Pemilu tahun 2024 di Kabupaten Lombok Timur diawali dengan prosesi serah terima Bendera Kirab Pemilu tahun 2024 dari KPU Kabupaten Sumbawa di Pelabuhan Kayangan pada Selasa 13 Mei 2023.\nProsesi serah terima Bendera Kirab Pemilu di iringi oleh Hiburan Gendang Belek dan Tari Jangger.\nKegiatan Kirab dihadiri oleh Sekretaris Daerah, Bawaslu, Forkopimda, Partai Politik Peserta Pemilu tahun 2024, serta Ketua dan Anggota PPK se-Kabupaten Lombok Timur.\nTim Kirab Pemilu 2024 Hari Pertama di KPU Kabupaten Lombok Timur melanjutkan misi sosialisasi tentang Tahapan Pemilu tahun 2024 di wilayah Kabupaten Lombok Timur dengan mendatangi masyarakat di beberapa titik di Dapil 1 yaitu di Kecamatan Selong.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0385SZyBvLecMUVV6aUTxa9qLZuEHDVUscWbhsZgQvSvzPW2wXPfgh6xAP3GMdCoX3l",
    "date": "Rabu, 14 Juni 2023 pada 18.02",
    "comment": "8 komentar",
    "shared": "40 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Bertempat di sekolah MAN INSAN Cendikia Lombok Timur Ketua KPU Kabupaten Lombok Timur DR. M.Junaidi memberikan pembekalan dan pendampingan terkait pemilihan Ketua dan Wakil Ketua OSIS MAN INSAN CENDIKIA Lombok Timur Masa Bhakti 2021/2022, Pada hari Rabu, 15 September 2021.\nPada acara tersebut Ketua KPU Kabupaten Lombok Timur menjelaskan bahwa pembekalan dan pendampingan ini bertujuan untuk menjelaskan tentang proses tahapan dan mekanisme dalam pemilihan umum serta tata cara dalam pemilihan umum untuk pemilihan ketua dan wakil ketua OSIS di MAN INSAN CENDIKIA Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#FasilitasiOSISManInsanCendikiaLotim2021\n#KPUMelayani",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0vyDEqdzsnp6feXJooLJ1DXXswLjZp5dHr9eYGeMwcjGzXJdcB6xHG2hnEqBmE7zMl",
    "date": "Rabu, 15 September 2021 pada 14.48",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Keputusan KPU Kabupaten Lombok Timur Nomor 333 Tahun 2023 Tentang Perubahan Atas Keputusan KPU Kabupaten Lombok Timur Nomor 332 Tahun 2023 tentang Daftar Calon Sementara (DCS) Anggota DPRD Kabupaten Lombok Timur Dalam Pemilu tahun 2024.\nDapat di Lihat dan Unduh pada Barcode dan Link berikut : https://drive.google.com/.../1QMrCnQ7t94DDBFYJ3Oa8L3.../view\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02prc6qb7bnMvePz6qMV88VPwfwG4mSLibqBsnZLwWDU94Pp3rSSVQrUbfgLLF7AfDl",
    "date": "Rabu, 30 Agustus 2023 pada 16.58",
    "comment": "1 komentar",
    "shared": "24 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Pengumuman Daftar Calon Sementara (DCS)  Anggota DPRD Kabupaten Lombok Timur dalam Pemilu tahun 2024.\nDapat di Lihat dan Unduh pada Barcode dan Link berikut : https://drive.google.com/.../115wqlrf3W.../view\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02sPvtokcUKAcynr73gSdDTfhDqkRbabrBp7QYua9d9FLm5hGViAXwEzNj3RNCUwQXl",
    "date": "Rabu, 30 Agustus 2023 pada 16.58",
    "comment": "10 komentar",
    "shared": "186 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, PENGUMUMAN..!!!\nRancangan Penataan Daerah Pemilihan dan Alokasi Kursi Anggota Dewan Perwakilan Rakyat Daerah Kabupaten Lombok Timur dalam Pemilihan Umum tahun 2024.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid028ekZCE1mEfFYrGmYG9EcPjU8KV5H895uebx97VL55HmHX6oCkWCkePgVvgUXrrvJl",
    "date": "Rabu, 23 November 2022 pada 22.55",
    "comment": "9 komentar",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, PERMAKLUMAN...!!!\nBerkenaan dengan adanya perubahan perkembangan yaitu adanya tambahan POINT 11 pada Surat Pernyataan bagi calon Anggota PPK, Sebagaimana Template yang tersedia pada SIAKBA hari ini. Di informasikan kepada para pendaftar calon Anggota PPK untuk menyesuaikan/mendownload Surat Pernyataan tersebut pada SIAKBA.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid032MSeF5XUQctkcKAdtMpJF3BVMahYebUhLu8m5xL75Pg29iE8iTqRysCw5WNc7st7l",
    "date": "Selasa, 22 November 2022 pada 10.26",
    "comment": "16 komentar",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur memberikan Bimbingan Teknis kepada 105 Anggota Panitia Pemilihan Kecamatan (PPK) Se-Kabupaten Lombok Timur, Pada 4-5 Januari 2023.\nNarasumber yang memberikan Bimbingan Teknis kepada Anggota Panitia Pemilihan Kecamatan yaitu Ketua KPU Provinsi NTB Suhardi Soud, Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi, Ketua Divisi Sosdiklih, Parmas dan SDM Taharudin,SH.,MH, Ketua Divisi Perencanaan, Data, dan Informasi H.Mulyadi,S.E, Ketua Divisi Teknis Penyelenggaraan Muliyadi, S.Pd.,M.Ak, Ketua Divisi Hukum dan Pengawasan Tuti Herawati, S.Hi.,MH, dan Ketua Bawaslu Kabupaten Lombok Timur DR.Retno Sirnopati,M.Hum serta Sekretaris KPU Kabupaten Lombok Timur Lalu Adyar Rosihi Aswandi, S.Sos.\nAnggota PPK sangat antusias mengikuti Bimtek dari 8 Narasumber yang memberikan pembekalan dengan materi yang sangat beragam dan sangat bermanfaat guna dalam melaksanakan tugas dan kewajiban menjadi Anggota Panitia Pemilihan Kecamatan (PPK) Pada Pemilihan Umum tahun 2024.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0PEhDsK6BpNdyo7tjJ8Ks4LtywPdWcnH4iJUrusHA4MSmSyfX58UuKz8H1ZtwLzMvl",
    "date": "",
    "comment": "5 komentar",
    "shared": "16 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dari Partai Hati Nurani Rakyat (HANURA) pada Hari Ke-13, Pada Sabtu 13 Mei 2023.\nBertempat diruang Media Center, Pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur diterima oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi, Anggota Taharudin,SH.,MH, H.Mulyadi,SE, Muliyadi,S.Pd.,M.Ak, Tuti Herawati,S.Hi.,MH dan Sekretaris KPU Kabupaten Lombok Timur serta disaksikan oleh Ketua Bawaslu Kabupaten Lombok Timur DR. Retno Sirnopati,M.Hum dan para Anggota.\nPengajuan dilakukan oleh Ketua Partai Hanura M. Izharuddin, Didampingi Sekretaris Daiyan dan Bendahara Julia Marhaida serta para Anggota Pendukung pada pukul 15.25 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0RAXRrqwQU7zW7fbDRagDLcGNBhGE88xRvT44t9EwLkaCrXZ4HnKyNL35P9XzkhETl",
    "date": "Minggu, 14 Mei 2023 pada 17.44",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Kegiatan Pelantikan dan Pengambilan Sumpah/Janji Pengganti Antar Waktu (PAW) 2 Anggota PPK dan 7 Anggota PPS Pada Pemilu Tahun 2024 di Wilayah Kabupaten Lombok Timur, Senin 01 Mei 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Pelaksanaan Pelantikan dan Pengambilan Sumpah/Janji PAW Anggota PPK dan Anggota PPS di buka langsung oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dilanjutkan dengan menandatangi Berita Acara dan Fakta Integritas.\nDalam arahan Ketua KPU Kabupaten Lombok Timur kepada 2 Anggota PPK dan 7 Anggota PPS yang baru dilantik untuk terus melanjutkan dan menyelesaikan semua tahapan Pemilu tahun 2024 dengan menjunjung tinggi integritas dan loyalitas.\nHadir pada kegiatan tersebut yaitu para Anggota, Sekretaris, Para Kasubbag, Ketua PPK (Kec. Selong, Sambelia, Sikur, Sakra Barat, Keruak dan Sambelia) serta 2 Anggota PPK (Kec. Sambelia dan Suralaga) dan 7 Anggota PPS (Desa Pancor, Kelayu Utara, Padar Guar, Rensing Raya, Semaya, Setungkep Lingsar, dan Tanjung Luar) yang baru dilantik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02R2sybSD23rtbgkXo82TThL1Ycsc3qDs7BiugVTmc91QNNuGE5VjVr9tbm59QhNssl",
    "date": "Senin, 01 Mei 2023 pada 22.08",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Rapat Koordinasi Persiapan Pelaksanaan Kirab Pemilu Tahun 2024 di Kabupaten Lombok Timur, Pada Senin 12 Juni 2023.\nBertempat di Masbagik, Kegiatan Rakor di pimpin oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh Para Anggota, Sekretaris, Bawaslu Kabupaten Lombok Timur, BakesbangPoldagri Kabupaten Lombok Timur, Kapolres Lombok Timur, Dandim 1615 Lombok Timur, Dinas Perhubungan, Dinas Dukcapil, Satpol PP, Dinas Kesehatan, Kominfo, Camat Se-Kabupaten Lombok Timur, Partai Politik Peserta Pemilu tahun 2024, serta Ketua PPK Se-Kabupaten Lombok Timur.\nNarasumber pada kegiatan Rapat Koordinasi adalah Ketua Divisi Sosialisasi, Pendidikan Pemilih, Parmas, dan SDM Taharudin,SH.,MH.\nTujuan dilaksanakan Rapat Koordinasi adalah dalam rangka Persiapan Pelaksanaan Kirab Pemilu tahun 2024 yang akan dilaksanakan di Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0ASq53MY3ZcR4NtALWrkFM6eU7p3AaNWuEaaDYCBEUMQTmtsqLpZXtuYtreo5aNLbl",
    "date": "Senin, 12 Juni 2023 pada 23.48",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengadakan kegiatan KPU Goes To Pesantren dan Nonton Bareng Film Kejarlah Janji di Pondok Pesantren Cendikia Darul Lutviyah Murni NW Aiklomak-Aikmel, Pada Minggu 22 Oktober 2023.\nBertempat di Aula PonPes Cendikia Darul Lutviyah Murni NW Aiklomak-Aikmel, Kegiatan KPU Goes To Pesantren dibuka oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan Kepala Sekolah Pesantren Cendikia Darul Lutviyah Murni NW Aiklomak-Aikmel yang dihadiri oleh Para Anggota, Sekretaris, Para guru, dan para santri Pesantren Cendikia Darul Lutviyah Murni NW Aiklomak-Aikmel serta Tim Sekretariat KPU Kabupaten Lombok Timur.\nPada kegiatan KPU Goes To Pesantren diramaikan dengan peragaan seni dari para santriwati Pesantren Cendikia Darul Lutviyah Murni NW Aiklomak-Aikmel dan di akhiri dengan Nonton Bareng Film Kejarlah Janji film produksi KPU Republik Indonesia.\nTujuan diselenggarakan kegiatan ini yaitu dalam rangka sebagai sarana kita untuk melakukan sosialisasi Pemilu serentak tahun 2024 dan pendidikan pemilih bagi segenap Teman Pemilih, dan untuk meningkatkan partisipasi pemilih dari pemilih pemula serta merupakan momentum untuk memperingati hari santri nasional pada 22 Oktober 2023.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02JfCjNAnogMXhcpvCBugtquxFWGiLZrr7HqRPCmLse2Yw6NnjcFGAJDYs1tY82ghul",
    "date": "Minggu, 22 Oktober 2023 pada 18.44",
    "comment": "1 komentar",
    "shared": "13 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Kegiatan Pelantikan dan Pengambilan Sumpah/Janji Pengganti Antar Waktu (PAW) 2 Anggota PPK (Kecamatan Terara dan Sakra) dan 2 Anggota PPS (Desa Timba Nuh dan Kalijaga Baru) Pada Pemilu Tahun 2024 di Wilayah Kabupaten Lombok Timur, Rabu 12 Juli 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Pelaksanaan Pelantikan dan Pengambilan Sumpah/Janji PAW Anggota PPK dan Anggota PPS di buka langsung oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dilanjutkan dengan menandatangi Berita Acara dan Fakta Integritas.\nDalam arahan Ketua KPU Kabupaten Lombok Timur kepada 2 Anggota PPK dan 2 Anggota PPS yang baru dilantik untuk terus melanjutkan dan menyelesaikan semua tahapan Pemilu tahun 2024 dengan menjunjung tinggi integritas dan loyalitas.\nHadir pada kegiatan tersebut yaitu para Anggota, Sekretaris, Para Kasubbag, Ketua PPK (Kec. Terara, Pringgasela, Lenek, dan Sakra) serta 2 Anggota PPK dan 2 Anggota PPS yang baru dilantik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02cpyJ3iEBX7DxA8YwpKhGs7SpwvSQ2CQQvGDhc6qt3FzGodxg7FqtxZpCV2TJFhcyl",
    "date": "Rabu, 12 Juli 2023 pada 16.45",
    "comment": "0",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Bertempat di halaman Kantor KPU Kabupaten Lombok Timur dilaksanakan Upacara Hari Kesaktian Pancasila tahun 2023, Pada Minggu 1 Oktober 2023.\nBertindak selaku Inspektur Upara adalah Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi. Dalam Amanat Apel, Ketua KPU Kabupaten Lombok Timur membacakan Naskah Ikrar dari Ketua DPR RI.\nApel Rutin diikuti oleh para Anggota, Sekretaris, Kasubbag dan Staf Sekretariat KPU Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02GW3kfus5mf213uRVzwACoUkw6b8q8AKa8FTVrMx67f2oEZdTJRXXdvCAc8Lg324nl",
    "date": "Minggu, 01 Oktober 2023 pada 10.43",
    "comment": "0",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikan Tanggapan dan Masukan anda terhadap Hasil Seleksi Administrasi Pembentukan Calon Anggota Panitia Pemungutan Suara (PPS) untuk Pemilu tahun 2024 tingkat KPU Kabupaten Lombok Timur.\nTanggapan dan Masukan masyarakat ini dapat disampaikan secara langsung dikantor KPU Kabupaten Lombok Timur dengan membawa Identitas diri (KTP-El), Sejak tanggal 06 Januari s.d 17 Januari 2023.\n(Humas KPU Lotim)\n#kpulomboktimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0PYiLbWyuA8ntwQdagqV7YASi3pvxNdp7FE11q4ixSRfX4Tq5YHVCNfMs2Km5Nbscl",
    "date": "Minggu, 15 Januari 2023 pada 12.44",
    "comment": "34 komentar",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Kami Informasikan Ralat atas Pengumuman Nomor 02/PP.04.1-Pu/5203/2023 tanggal 15 Januari 2023 tentang Hasil Seleksi Tertulis Calon Anggota Panitia Pemungutan Suara (PPS) pada Pemilu tahun 2024 di wilayah Desa Batu Putik Kecamatan Keruak.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02UbWFrtAcXW7zoekTfTGxnK4u9sRWiVpdLT8VCcCPeSvA8XX4mwCH2D3KjKA4RkXQl",
    "date": "Senin, 16 Januari 2023 pada 23.21",
    "comment": "71 komentar",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Kegiatan Pelantikan dan Pengambilan Sumpah/Janji Pengganti Antar Waktu (PAW) 2 Anggota PPS (Desa Sembalun dan Sembalun Bumbung) Pada Pemilu Tahun 2024 di Wilayah Kabupaten Lombok Timur, Senin 7 Agustus 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Pelaksanaan Pelantikan dan Pengambilan Sumpah/Janji PAW Anggota PPK dan Anggota PPS di buka langsung oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dilanjutkan dengan menandatangi Berita Acara dan Fakta Integritas.\nDalam arahan Ketua KPU Kabupaten Lombok Timur kepada 2 Anggota PPS yang baru dilantik untuk terus melanjutkan dan menyelesaikan semua tahapan Pemilu tahun 2024 dengan menjunjung tinggi integritas dan loyalitas.\nHadir pada kegiatan tersebut yaitu para Anggota, Sekretaris, Para Kasubbag, Ketua PPK (Kec. Sembalun) serta 2 Anggota PPS yang baru dilantik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02FXhK9LRNjKYouKa69RNNXbtD6DdPHbhnMnex6aJHYXGhQBYHMDuWf2WgiJPXoWDEl",
    "date": "Senin, 07 Agustus 2023 pada 15.55",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Penyerahan Santunan Kematian dan Bantuan Pemakaman Ketua Panitia Pemungutan Suara (PPS) Desa Setungkep Lingsar Kecamatan Keruak Kabupaten Lombok Timur, Pada Selasa 30 Mei 2023.\nBertempat di rumah Duka Ketua PPS Desa Setungkep Lingsar, Hadir Ketua KPU Kabupaten Lombok Timur DR.M. Junaidi, Kasubbag Hukum dan SDM Holis Iskandar,SH, Ketua dan Anggota PPK Kecamatan Keruak, Kasi Kesra Kecamatan Keruak, Kepala Desa Setungkep Lingsar dan Staf Sekretariat KPU Kabupaten Lombok Timur.\nKetua KPU Kabupaten Lombok Timur menyerahkan Santunan Kematian dan Bantuan Pemakaman kepada Ahli Waris Almarhum Solihin, S.Pd.i Ketua PPS Desa Setungkep Lingsar Kecamatan Keruak Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid07bbSrid2wXT3WGfeb25EgFMUEaievk4sdaRr9an9vKd3kwLJRcoyJMbXnBEmNYWQl",
    "date": "Selasa, 30 Mei 2023 pada 16.13",
    "comment": "4 komentar",
    "shared": "20 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Kami Informasikan Hasil Tes Tertulis (CAT) Hari Ketiga Calon Anggota Panitia Pemungutan Suara (PPS) pada Pemilu tahun 2024.\nHasil Tes CAT dapat dilihat melalui Scan Barcode atau Unduh melalui Link di bawah Ini :\nhttps://drive.google.com/.../1w59fCFFiLK3vUCNVEvm2e8.../view\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid028LQQtBDdGejo9FYrom7eMVN1z9XPs7cKZ4wBKg3oyBcikfHGZtyRzNypjmRzKFA8l",
    "date": "Rabu, 11 Januari 2023 pada 20.05",
    "comment": "18 komentar",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melakukan Silaturahmi ke Bupati Lombok Timur H. M. Sukiman Azmy,MM, Pada Jumat 26 Mei 2023.\nBertempat di ruang rapat Bupati Lombok Timur, Hadir Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi, para Anggota, dan dari Pejabat Dinas/Instansi terkait di Kabupaten Lombok Timur.\nKetua KPU Kabupaten Lombok Timur menyampaikan beberapa hal terkait Sukseskan Kirab Pemilu tahun 2024, Rekapitulasi dan Penetapan Daftar Pemilih Sementara Hasil Perbaikan (DPSHP) Pemilihan Umum tahun 2024, dan Verifikasi Administrasi Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02FfENZKVpndRciW9STbs1PjZyuGmcYajeyaZXPx2kHTa72zqHdozhJ286XNRGs9Hpl",
    "date": "Jumat, 26 Mei 2023 pada 18.02",
    "comment": "0",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, PENGUMUMAN...!!!\nBerikut Hasil Seleksi Tertulis Calon Anggota Panitia Pemungutan Suara (PPS) Dan Jadwal Pelaksanaan Seleksi Wawancara Calon Anggota Panitia Pemungutan Suara (PPS) Untuk Pemilu Tahun 2024 Di Kabupaten Lombok Timur.\nDaftar Nama Peserta Seleksi Wawancara Calon Anggota Panitia Pemungutan Suara (PPS) Untuk Pemilu Tahun 2024 Di Kabupaten Lombok Timur dapat dilihat pada Link Berikut ini:\nhttps://drive.google.com/.../11VP0ZgOCvGivCS4kdpDoTb.../view\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0siPTQTheUpYQ5AcvQ6f2pNqYbqJtBjjBaidbsWaMLxAwQrB368RzuJ4UBrM1VPbyl",
    "date": "Minggu, 15 Januari 2023 pada 20.31",
    "comment": "78 komentar",
    "shared": "32 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Rapat Pleno Terbuka Rekapitulasi dan Penetapan Daftar Pemilih Sementara Hasil Perbaikan (DPSHP) Pemilihan Umum tahun 2024, Pada Jumat 12 Mei 2023.\nRapat Pleno Terbuka di pimpin langsung oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh Para Anggota, Sekretaris KPU Kabupaten Lombok Timur, Bawaslu Kabupaten Lombok Timur, BakesbagPoldagri Kabupaten Lombok Timur, Forkompimda, Polres Lombok Timur, Dandim 1615 Lombok Timur, Partai Politik Se-Kabupaten Lombok Timur dan Ketua dan Anggota PPK Se-Kabupaten Lombok Timur.\nPada Rapat Pleno Terbuka ditetapkan Rekapitulasi Daftar Pemilih Sementara Hasil Perbaikan (DPSHP) pada Pemilihan Umum tahun 2024 di Kabupaten Lombok Timur dengan Rincian Jumlah Kecamatan 21, Jumlah Kelurahan/Desa 254, Jumlah TPS 4.010, Jumlah Laki-Laki 482.463, Jumlah Perempuan 506.419, Dengan Total 988.882.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02g3HSYhSo9w67fmDwfHEeSd67v2avBrTpdVPdTvJuZKe8DRGDn4cgFyehPms1w7D6l",
    "date": "Sabtu, 13 Mei 2023 pada 18.56",
    "comment": "2 komentar",
    "shared": "30 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dari Partai Ummat pada Hari Ke-14, Pada Minggu 14 Mei 2023.\nBertempat diruang Media Center, Pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur diterima oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi, Anggota Taharudin,SH.,MH, H.Mulyadi,SE, Muliyadi,S.Pd.,M.Ak, Tuti Herawati,S.Hi.,MH dan Sekretaris KPU Kabupaten Lombok Timur serta disaksikan oleh Ketua Bawaslu Kabupaten Lombok Timur DR. Retno Sirnopati,M.Hum dan para Anggota.\nPengajuan dilakukan oleh Ketua Partai Ummat Musa Al Hady, Didampingi Sekretaris Purna Karyadi dan para Anggota Pendukung pada pukul 19.15 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid034j3iaSVW9n4YBbzEwhupDn6LD43vnTb984xrG6iwaRERR5KXoKgyYzXK1hDkzpJKl",
    "date": "Minggu, 14 Mei 2023 pada 23.46",
    "comment": "0",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Sosialisasi tentang Demokrasi dan Pemilu di SMA Negeri 1 Lenek, Pada Rabu 4 Oktober 2023.\nBertempat di SMA Negeri 1 Lenek, Narasumber pada pembekalan tersebut yaitu Ketua Divisi Teknis Penyelenggaraan Pemilu Muliyadi,S.Pd.,M.Ak.\nKegiatan Sosialisasi berkaitan dengan edukasi Demokrasi dan Pemilu yaitu tentang proses pelaksanaan Tahapan Pemilihan Ketua OSIS di SMA Negeri 1 Lenek.\nPemilihan Ketua dan Wakil Ketua OSIS di SMA Negeri 1 Lenek Masa Bhakti 2023/2024 diharapkan dapat menghimpun ide, pemikiran, bakat, kreativitas, serta minat para milenial ke dalam salah satu wadah yang bebas dari berbagai macam pengaruh negatif dari luar Sekolah dan meningkatkan Partisipasi Milenial pada Pemilu tahun 2024.\nHadir pada kegiatan tersebut Kepala Sekolah, Para Guru, dan Siswa-siswi di SMA Negeri 1 Lenek.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0vFvwaGMAhyvgWQUGrWuybU9M6v6Zg5YFXkB5FKb4eEdvm19HN2PvMysZ74BsaTugl",
    "date": "Kamis, 05 Oktober 2023 pada 09.02",
    "comment": "6 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dari Partai Gerakan Indonesia Raya (GERINDRA) pada Hari Ke-13, Pada Sabtu 13 Mei 2023.\nBertempat diruang Media Center, Pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur diterima oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi, Anggota Taharudin,SH.,MH, H.Mulyadi,SE, Muliyadi,S.Pd.,M.Ak, Tuti Herawati,S.Hi.,MH dan Sekretaris KPU Kabupaten Lombok Timur serta disaksikan oleh Ketua Bawaslu Kabupaten Lombok Timur DR. Retno Sirnopati,M.Hum dan para Anggota.\nPengajuan dilakukan oleh Ketua Partai Gerindra H. Haerul Warisin, Didampingi Sekretaris M.Yusri dan Bendahara Muallani serta para Anggota Pendukung pada pukul 12.55 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid034ynopZjyeJCPhrjZW1pABRRvkbTHQHymxgW1eSdFMEiqke2dtP5JJCCoAAq7WiVsl",
    "date": "Minggu, 14 Mei 2023 pada 12.29",
    "comment": "0",
    "shared": "11 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Hari Ketiga Ujian Seleksi Wawancara Calon Panitia Pemilihan Kecamatan (PPK) Kabupaten Lombok Timur pada Pemilihan Umum Tahun 2024 , Selasa 13 Desember 2022.\nBertempat di Kantor KPU Kabupaten Lombok Timur, Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi memberikan pengarahan dan sekaligus membuka kegiatan ujian seleksi wawancara calon Anggota Panitia Pemilihan Kecamatan (PPK) tingkat Kabupaten Lombok Timur.\nPada ujian seleksi wawancara hari Ketiga membuka 2 sesi yaitu sesi Pertama (1) Kecamatan Suwela, Terara, Wanasaba, dan Selong Sedangkan sesi Kedua (2) yaitu Kecamatan Sembalun\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02HuC5XjGjPMQqaSKK6YGytNC1ASdRSMsGUzeJvu41fbziaGBjQrcJkeoMvFiCsJK7l",
    "date": "Selasa, 13 Desember 2022 pada 16.23",
    "comment": "5 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Ayo Cek NIK Anda..!!!\nApakah Sudah Terdaftar Dalam Data Pemilih Pada Pemilu 14 Februari 2024.\nBerikut Laman Untuk Mengecek DPT Online : https://cekdptonline.kpu.go.id/\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02KqMGEdkAyxr9GcNUUh5r4eHc3JookYGE33j7x4jpsTzQ9TGbjNSvMWyMazX9bfzyl",
    "date": "Selasa, 07 Maret 2023 pada 18.36",
    "comment": "4 komentar",
    "shared": "64 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, KPU Kabupaten Lombok Timur akan melaksanakan Bimbingan Teknis (BIMTEK) Anggota Panitia Pemungutan Suara (PPS) Pemilu tahun 2024 Se-Kabupaten Lombok Timur Via Zoom Meeting dilaksanakan pada Rabu 25 Januari 2023 Pukul 20.00 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0zdqvbU7BAfM6EgDdJpB4NRP2vXi1sMN18gVa6zVeQsR6RY3szXcuDbBrmJg3Bzijl",
    "date": "Rabu, 25 Januari 2023 pada 18.54",
    "comment": "2 komentar",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengadakan tes tertulis berbasis Komputer (CAT) hari keempat untuk calon Anggota Panitia Pemungutan Suara (PPS) pada Pemilu tahun 2024 tingkat Kabupaten Lombok Timur, Kamis 12 Januari 2023.\nBertempat di SMKN 1 Selong, Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi memberikan pengarahan dan sekaligus membuka kegiatan tes tertulis pada calon Anggota Panitia Pemungutan Suara (PPS) tingkat Kabupaten Lombok Timur.\nPelaksanaan tes tertulis berlangsung sangat antusias dari calon Anggota PPS dari berbagai Desa di Kecamatan Se-Kabupaten Lombok Timur.\nPada kegiatan tes tertulis hari keempat membuka 4 sesi yaitu Kecamatan Sakra, Selong, Sukamulia, Terara, dan Wanasaba.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02WxLy5bD7w58k2JDc9Gzvkv6JCYbosJ38buTjbV8QtmF2ZDK6n6ZrrYEn8z6ahRiTl",
    "date": "Kamis, 12 Januari 2023 pada 21.32",
    "comment": "5 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dari Partai Solidaritas Indonesia (PSI) pada Hari Ke-12, Pada Jumat 12 Mei 2023.\nBertempat diruang Media Center, Pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur diterima oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi, Anggota Taharudin,SH.,MH, H.Mulyadi,SE, Muliyadi,S.Pd.,M.Ak, Tuti Herawati,S.Hi.,MH dan Sekretaris KPU Kabupaten Lombok Timur serta disaksikan oleh Ketua Bawaslu Kabupaten Lombok Timur DR. Retno Sirnopati,M.Hum dan para Anggota.\nPengajuan dilakukan oleh Ketua Partai PSI Sarapudin, Didampingi Sekretaris M. Ilham Jauhari dan Bendahara M. Wildan serta para Anggota Pendukung pada pukul 15.31 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid09tcWYoXdXsXFGrtaCEZrUVzBUQQaYruogWTz26j6MP7y6g5CAUBjP9KtavgSVJVpl",
    "date": "Sabtu, 13 Mei 2023 pada 10.15",
    "comment": "0",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Provinsi Nusa Tenggara Barat melaksanakan kegiatan sosialisasi seleksi anggota KPU Provinsi NTB periode 2024-2029 di KPU Kabupaten Lombok Timur, Pada Minggu 8 Oktober 2023.\nBertempat diruang Media Center KPU Kabupaten Lombok Timur, Kegiatan sosialisasi dibuka oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dengan Narasumber yaitu Ketua Tim Seleksi Anggota KPU Provinsi NTB Periode 2024-2029 yaitu Muhlis, S.Sos.I.,M.A. dan Moderator Ketua Divisi Teknis Penyelenggaraan Pemilu Muliyadi, S.Pd.,M.Ak yang dihadiri oleh para Anggota, Ketua PPK Se-Kabupaten Lombok Timur, Organisasi Masyarakat, Akademisi, Media Cetak dan Online Lombok Timur, Pemantau Pemilu, dan Ketua KPU Kabupaten Lombok Timur Periode 2003, 2009, dan 2014.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02nkWUs1KZsAhrPP7xPBSrVYzPC18U4QFbszV3psBSNKqoYSjhwkUGpbTYmPiHgM5Yl",
    "date": "Minggu, 08 Oktober 2023 pada 15.19",
    "comment": "2 komentar",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Rapat Koordinasi Daftar Pemilih Sementara Hasil Perbaikan (DPSHP) Akhir dan Persiapan Daftar Pemilih Tetap (DPT) Pemilu tahun 2024, Pada Jumat 19 Mei 2023.\nKegiatan Rapat Koordinasi dibuka oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh para Anggota dan Anggota (Operator Data) PPK Se-Kabupaten Lombok Timur.\nNarasumber pada kegiatan tersebut yaitu Ketua Divisi Perencanaan, Data, dan Informasi H.Mulyadi,SE.\nTujuan Rapat Koordinasi tersebut yaitu dalam rangka Penyusunan Daftar Pemilih Sementara Hasil Perbaikan (DPSHP) Akhir menuju Daftar Pemilih Tetap (DPT) pada Pemilu tahun 2024.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02zZFocVsNuPeC6zUcvvK6Aaa94KTGpEYvcjZ1edmv8PkwVk9FcoRnA8efgcwW5a6Zl",
    "date": "Jumat, 19 Mei 2023 pada 16.06",
    "comment": "0",
    "shared": "16 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Hari Kelima KIRAB Pemilu Tahun 2024 di Kabupaten Lombok Timur, Pada Minggu 18 Juni 2023.\nHari Kelima Kirab Pemilu tahun 2024 di Kabupaten Lombok Timur diikuti oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi, Ketua Divisi Teknis Penyelenggaraan Pemilu Muliyadi,S.Pd.,M.Ak, Ketua Divisi Hukum dan Pengawasan Tuti Herawati,S,Hi.,MH, Kasubbag TP3HM Roni Ardi Irmawan, Tim Sekretariat KPU Kabupaten Lombok Timur, Ketua dan Anggota PPK, Ketua dan Anggota PPS di wilayah Kecamatan Selong, Suralaga, Sukamulia, dan Labuhan Haji.\nTim Kirab Pemilu 2024 Hari Kelima di KPU Kabupaten Lombok Timur melanjutkan misi sosialisasi tentang Tahapan Pemilu tahun 2024 di wilayah Kabupaten Lombok Timur dengan mendatangi masyarakat di beberapa titik Pasar, Tempat Strategis, Wisata dan Masjid di Dapil 1 yaitu di Kecamatan Selong, Suralaga, Sukamulia dan Labuhan Haji.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid025MR35v5WtpSw1sD455BKvF9CHd2CuHaKgXpVLjU82ZfB374UnsSGwpByXeUrUguol",
    "date": "Minggu, 18 Juni 2023 pada 23.02",
    "comment": "0",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dari Partai Bulan Bintang (PBB) pada Hari Ke-13, Pada Sabtu 13 Mei 2023.\nBertempat diruang Media Center, Pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Timur diterima oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi, Anggota Taharudin,SH.,MH, H.Mulyadi,SE, Muliyadi,S.Pd.,M.Ak, Tuti Herawati,S.Hi.,MH dan Sekretaris KPU Kabupaten Lombok Timur serta disaksikan oleh Ketua Bawaslu Kabupaten Lombok Timur DR. Retno Sirnopati,M.Hum dan para Anggota.\nPengajuan dilakukan oleh Ketua Partai PBB Muliadi, Didampingi Sekretaris Fathul Mubin dan Wakil Ketua DPW H.M.Edwin serta para Anggota Pendukung pada pukul 13.24 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0ZBsNZBDzQoFQURQLJcGKuAQFvddmQL62tJjUazyWHn7a5qaqfncdd7v1iJNz7kN8l",
    "date": "Minggu, 14 Mei 2023 pada 13.02",
    "comment": "0",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Bertempat di halaman Kantor KPU Kabupaten Lombok Timur dilaksanakan Apel Rutin Pagi, Senin 18 September 2023.\nBertindak selaku Pembina Apel adalah Kasubbag Hukum dan SDM KPU Kabupaten Lombok Timur Holis Iskandar, SH. Dalam amanat Apel, Kasubbag Hukum dan SDM menyampaikan bahwa SDM Sekretariat KPU Kabupaten Lombok Timur agar lebih meningkatkan  kedisiplinan dalam menjalankan tugas selama pelaksanaan tahapan Pemilu.\nApel Rutin diikuti oleh Sekretaris, Para Kasubbag dan Staf KPU Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0RHqo5BsCq78cua9fLdG2Q59ocGw9HQRBLceCg8PbQH3jg7AbwXXCmAygwYUmjTSrl",
    "date": "Senin, 18 September 2023 pada 08.53",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Verifikasi Faktual Kepengurusan Dewan Pimpinan Daerah (DPD) Kabupaten Lombok Timur Partai Ummat calon peserta Pemilu tahun 2024, Pada Minggu 16 Oktober 2022.\nKegiatan Verifikasi Faktual kepengurusan di Partai Ummat dipimpin oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi bersama dengan Tim Verifikator Sekretariat KPU Kabupaten Lombok Timur. Kunjungan Ketua KPU Kabupaten Lombok Timur dan Tim Verifikator Sekretariat KPU Kabupaten Lombok Timur disambut langung oleh Ketua Dewan Pimpinan Daerah (DPD) Kabupaten Lombok Timur Partai Ummat Drs. H. Musa Al-Hadi, Sekretaris, dan Bendahara.\nPelaksanaan Verifikasi Faktual Kepengurusan Partai Politik dilaksanakan berdasarkan PKPU Nomor 4 tahun 2022 tentang Pendaftaran, Verifikasi, dan Penetapan Partai Politik peserta Pemilu Anggota Dewan Perwakilan Rakyat dan Dewan Perwakilan Rakyat Daerah.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0LzJCoKwHM4htRMRc8szyemkkAXrc2smp6w3j6Rd2SHVAyhJWuk6axmd5vN3od78Zl",
    "date": "Minggu, 16 Oktober 2022 pada 21.45",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  }
]