[
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Ketua KPU Kota Mataram, M. Husni Abidin bersama Anggota KPU Kota Mataram Divisi Teknis Penyelenggara Pemilu, M. Wasilatul Khair dan Kepala Subbagian Teknis Penyelenggaraan Pemilu dan Parhumas, Moch. Wahyurridho mengikuti kegiatan rapat koordinasi finalisasi pengisian dan verifikasi data calon anggota DPRD Kabupaten/Kota dalam surat suara pada Pemilihan Umum Tahun 2024.\nDalam kegiatan ini dilakukan penelitian dan pencermatan penulisan nama dan gelar calon Anggota DPRD Kota Mataram yang akan dicetak di surat suara Anggota DPRD Kota Mataram.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0pshW8qZWVrRtDnkueEMvkVNqzy8eFYn76hGY5Sujv5S5UWdNE6XrgeiUgdz9MSrAl",
    "date": "Selasa, 07 November 2023 pada 01.23",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Selasa (17/10) Ketua KPU Kota Mataram, M. Husni Abidin menghadiri kegiatan apel gelar pasukan persiapan pengamanan Operasi Mantap Brata 2023 - 2024 untuk pengamanan Pemilu Tahun 2024 yang diadakan oleh Polres Kota Mataram di Lapangan Sangkareang Kota Mataram.\nApel gelar pasukan ini dipimpin oleh Kepala Polres Kota Mataram, Kombes Pol. Mustofa dan dihadiri oleh unsur TNI, Polri, Bawaslu Kota Mataram, Pemerintah Kota Mataram, Satpol PP, dan instansi terkait lainnya.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid026tkRew6G91EycRw1CzuQjyLZQ9fn5hXLUkd8iEeJAifi1iceZs9TqJRFjifTcg7Xl",
    "date": "Selasa, 17 Oktober 2023 pada 16.48",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Jum'at (13/10) KPU Kota Mataram melaksanakan kegiatan pelantikan dan penandatanganan pakta integritas pengganti antar waktu anggota Panitia Pemilihan Kecamatan Mataram dan Panitia Pemungutan Suara Kelurahan Tanjung Karang Permai Kecamatan Sekarbela untuk Pemilihan Umum Tahun 2024.\nPelantikan dipimpin oleh Ketua KPU Kota Mataram, M. Husni Abidin dan dihadiri oleh Anggota KPU Kota Mataram yaitu, Sopan Sopian Hadi, Edy Putrawan dan M. Wasilatul Khair.\nHadir juga Sekretaris KPU Kota Mataram, Lalu Agus Suhardiman dan para pejabat struktural di lingkungan KPU Kota Mataram, serta PPK dan PPS dari Kecamatan Mataram, Kecamatan Sekarbela, dan Kelurahan Tanjung Karang Permai.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid028x1LF1d45WegzNC2SWsuBzQsL5Y8cMzoYYDgti5jJtB7G1KNaELwvE2TzzUivMnXl",
    "date": "Jumat, 13 Oktober 2023 pada 22.14",
    "comment": "0",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Alhamdulillah bisa mengawal dari tahap pengajuan pendaftaran bakal calon Anggota DPRD Kota Mataram sampe dengan penetapan Daftar Calon Tetap Anggota DPRD Kota Mataram.\nTerima kasih dukungannya Ketua dan Anggota KPU Kota Mataram, Sekretaris, rekan Kasubbag, rekan staf dan LO Partai Politik se Kota Mataram.",
    "link": "https://www.facebook.com/mwridho/posts/pfbid02R6V1E87agtkB9kWfiYWmMRMoV5ba99kGtdKWVVS6oN34th9jMu9Tzf1n9DR695PFl",
    "date": "Senin, 06 November 2023 pada 17.10",
    "comment": "3 komentar",
    "shared": "0"
  },
  {
    "author": "Semeton Nengah Sugiartha",
    "text": "Hari ini KPU resmi mengeluarkan Daftar Pemilih Tetap peserta pemilu 2024, dan Nama Ir. I Nengah Sugiartha muncul di PARTAI NASDEM, dengan Nomor Urut 2, pada kesempatan yg baik ini kami menyampaikan ucapan terima kasih kepada keluarga, team Semeton Ichal, Batur Ichal, Loyalis Ichal, Sahabat Ichal, team cyber Ichal, sahabat FB dan seluruh masyarakat kota Mataram pokok semuaaa daaaah  atas ijin dan doanya sehingga Ir. I Nengah Sugiartha alias Ichal Pajang dapat lolos  menjadi CALEG DPRD kota Mataram dari PARTAI NASDEM dengan nomor urut 2 (dua), dari Dapil Mataram 1 atau di kecamatan Mataram,  selanjutnya kami mohon doa dan mohon berkenan dateng ke TPS pada tanggal 14 Februari 2024 untuk memberikan dukungan suara kepada kami sehingga kami dapat menjadi ANGGOTA  DPRD KOTA MATARAM , mewakili Bapak dan ibu masyarakat Kota Mataram, untuk dapat Melanjutkan kembali mengabdi, meyadnya dan ngayah untuk umat\nAstungkare Swaha..\n#merakyat\n#jamakjamak\n#dadigugu\n#sampunterbukti\n#bersamakitapastibisa2024\n#admin",
    "link": "https://www.facebook.com/ichal.sugiartha/posts/pfbid02LqzioU39Ws9J847oHa128yHVpDdxLjJEfwroQhbfx4BorNLKR73xH996hoy9qnFcl",
    "date": "Minggu, 05 November 2023 pada 00.07",
    "comment": "9 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Berikut kami sampaikan Pengumuman KPU Kota Mataram Nomor 540/PL.01.4-Pu/5271/2023 Tentang Daftar Calon Tetap Anggota Dewan Perwakilan Rakyat Daerah Kota Mataram dalam Pemilihan Umum Tahun 2024.\ndokumen selengkapnya dapat didownload di link berikut ini :\nhttps://bit.ly/DCTDPRDKotaMataram\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02qgL989w7UsQqCK41BXssto8Ek87Xc1uWePTU5mTKeUzSMCZdmc9BSuzs4x2B2BcNl",
    "date": "Sabtu, 04 November 2023 pada 02.12",
    "comment": "1 komentar",
    "shared": "15 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Minggu (22/10) Dalam rangka memperingati Hari Santri Nasional 2023 dengan tema KPU goes to Pesantren, KPU Kota Mataram mengadakan nonton bareng film Kejarlah Janji yang diadakan di Pondok Pesantren NU Darul Falah Pagutan Mataram.\nAcara nonton bareng bersama 500 orang santri dan santriwati Ponpes NU Darul Falah Pagutan ini, juga dihadiri 200 orang tamu undangan yang terdiri dari Ketua DPRD Kota Mataram, Anggota Bawaslu Kota Mataram, Kepala Badan Kesbangpol Kota Mataram, Kepala Satpol PP,  Polres Kota Mataram, Kodim 1606/Mataram, Camat se Kota Mataram, Lurah se Kota Mataram, Pimpinan partai politik serta Pimpinan, Ketua dan Anggota PPK se Kota Mataram dan seluruh dewan guru Ponpes Darul Falah Pagutan.\nSebelum nonton bareng film Kejarlah Janji dimulai, acara diawali dengan pembukaan oleh Ketua KPU Kota Mataram, M. Husni Abidin dan sambutan selamat datang oleh Pimpinan Ponpes Darul Falah Ustadz Baidawi, SE.,ME.\nTurut hadir dalam acara nonton bareng film Kejarlah Janji ini adalah Anggota KPU Kota Mataram, Sekretaris KPU Kota Mataram, Para Kepala Subbagian, dan seluruh staf Sekretariat KPU Kota Mataram.\nAcara nonton bareng juga disemarakkan dengan penampilan Kesenian Hadrah dari Santri Ponpes NU Darul Falah Pagutan.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid024zSsb1AneSQuSBGa7oXviZn64CFdQ2LZbfDz6s3RtHynGvPFL8GswPM7JTrxuR2il",
    "date": "Senin, 23 Oktober 2023 pada 12.55",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Kamis (2/11) KPU Kota Mataram melaksanakan kegiatan rapat koordinasi finalisasi pengisian dan verifikasi data calon anggota DPRD Kota Mataram dalam surat suara pada Pemilihan Umum Tahun 2024.\nAcara dibuka oleh Ketua KPU Kota Mataram, M. Husni Abidin bersama Anggota KPU Kota Mataram, I Ketut Swena, M. Wasilatul Khair, Sopan Sopian Hadi dan Edy Putrawan.\nM. Husni Abidin menyampaikan bahwa rapat koordinasi ini merupakan kesempatan partai politik untuk mengecek kebenaran penulisan nama dan gelar calon anggota DPRD Kota Mataram dari masing-masing partai politik apakah sesuai dengan penulisan Ejaan Yang Disempurnakan (EYD).\nPada sesi terakhir rapat koordinasi ini, penghubung atau pimpinan partai politik yang hadir diberikan kesempatan untuk mencermati lagi nama-nama calonnya dan memberikan paraf tanda persetujuan di masing-masing logo partai politik.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0zT2qhQPVFqoV57263nq8HKxct4gaFsfEDKSnkxgTLuS8UG1DwCgcoWUx7wh8JJjRl",
    "date": "Jumat, 03 November 2023 pada 06.39",
    "comment": "3 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "Bagus Paradesa",
    "text": "Hari ini kpu ntb resmi mengeluarkan daftar pemilih tetap peserta pemilu 2024 terimakasi atas no urut yang sangat spesial ini adalah suatu kehormatan dan kebanggan buat saya\nSemoga saja tahun pemilu ini diberi kesempatan untuk berbuat lebih baik kepada masyarakat kota mataram",
    "link": "https://www.facebook.com/chintya.helend/posts/pfbid02CFtVq6h5DtHuKW1pqewmHeEcLxU73ksyXGVnZ1gGftEWMLprEioG7W7YqoYuNc34l",
    "date": "Jumat, 03 November 2023 pada 06.39",
    "comment": "25 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Jadilah pemuda pemudi yang terus belajar#kejarlahjanji\nKPU kota Mataram harum",
    "link": "https://www.facebook.com/caca.nona.980/posts/pfbid0e5NvKJWvTf6g6C1zdFKJxeWij9kqpAg9STzgstqQ6JH3Xst5oJPgB4yWdMpeTARzl",
    "date": "Sabtu, 28 Oktober 2023 pada 23.30",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "Pengumuman Nomor : 02/TIMSELKK-GEL.X-Pu/01/5202/2023\nTentang Pendaftaran Bakal Calon Anggota KPU Kabupaten/Kota Provinsi Nusa Tenggara Barat 2 Periode 2024-2029, untuk lebih lengkapnya dapat diakses melalui\nlink berikut :\nhttps://kota-mataram.kpu.go.id/.../pengumuman-pendaftaran...",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02DjqW6bfhrLE1ehwCNMcjbYUnDBj7BSskrhEfjanBdwWMYHbfFGfe6trPQyErb6wSl",
    "date": "Selasa, 24 Oktober 2023 pada 21.40",
    "comment": "0",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Senin (16/10) Ketua KPU Kota Mataram, M. Husni Abidin yang didampingi oleh Anggota KPU Kota Mataram, Sopan Sopian Hadi, I Ketut Swena, dan M. Wasilatul Khair serta Sekretaris KPU Kota Mataram, Lalu Agus Suhardiman menghadiri kegiatan pelepasan mahasiswa Praktik Kerja Lapangan (PKL) dari Fakultas Dakwah dan Ilmu Komunikasi Universitas Islam Negeri (UIN) Mataram yang dilaksanakan di ruang media center KPU Kota Mataram.\nDalam kegiatan ini hadir Dosen pembimbing mahasiswa PKL, Sahril dan mahasiswa Fakultas Dakwah dan Ilmu Komunikasi PKL UIN Mataram.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02AjY9997QB3H2VKd6UKNJ92GJwo2y9JR84X3rSXkgvGJ1AoMLQYawBk4gPmywFkRVl",
    "date": "Senin, 16 Oktober 2023 pada 17.54",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Kamis (12/10) Ketua KPU Kota Mataram, M. Husni Abidin bersama Sekretaris KPU Kota Mataram, Lalu Agus Suhardiman dan didampingi Kepala Sub Bagian Keuangan, Umum dan Logistik Sekretariat KPU Kota Mataram, Roisatul Aminy mengikuti rapat pembahasan anggaran Pemilihan kepala daerah (Pilkada) Tahun 2024.\nRapat yang diadakan oleh Sekretaris Daerah Kota Mataram, Lalu Alwan Basri ini dilaksanakan di aula kantor Bappeda Kota Mataram dan dihadiri juga oleh Kepala Bappeda Kota Mataram, Kepala Badan Keuangan Daerah Kota Mataram, Inspektur Inspektorat Kota Mataram, dan Bawaslu Kota Mataram.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02tDmHukprn9ftqx4dAHsSW6HncCQvHcN4QRw7hE3CgeyoH4MZjBp7hWkPfeTrXW4il",
    "date": "Kamis, 12 Oktober 2023 pada 16.52",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Kabupaten Bima",
    "text": "#temanpemilih\nAnggota KPU Kabupaten Bima Wahyudinsyah, didampingi Sekretaris, Kasubag KUL, Pejabat Pembuatan Komitmen dan operator Silog mengikuti Rapat Kordinasi Logistik Pemilu Tahun 2024 Lingkup KPU Provinsi dan KPU Kabupaten/Kota se NTB, Senin (06/11)  bertempat di Hotel Prime Park Mataram.\nRakor Logistik dimaksudkan agar pelaksanaan Pengelolaan Logistik Pemilu Tahun 2024 yang efektif dan efisien dengan mengedepankan asas 5 T yaitu Tepat Jenis, Tepat Jumlah, Tepat Kualitas, Tepat Waktu, dan Tepat Tujuan serta meningkatkan kemampuan operator dalam mengoperasikan aplikasi SILOG.\nKegiatan dibuka oleh Plh Ketua KPU NTB, Agus Hilman yang dalam sambutannya mengingatkan bahwa Logistik merupakan salah satu bagian yang vital dalam penyelenggaraan Pemilu. Selain aspek perencanaan, Pengadaan, pengelolaan dan distribusi, maka aspek yang lebih penting adalah penempatan TPS.\n\"KPU Kabupaten/Kota agar sigap menyiapkan langkah-langkah Mitigasi dengan memikirkan penempatan TPS yang representatif menghadapi kerawanan cuaca pada musim hujan di bulan Januari dan Februari 2024.\" tegasnya.\nSelain itu Agus Hilman juga mengingatkan hal yang tidak kalah pentingnya adalah mengupdate informasi Publik terkait proses logistik.\nTurut menyampaikan pengarahan anggota KPU NTB Yan Marli dan H. Syamsuddin.\nSelaku narasumber dalam kegiatan tersebut Sekretaris KPU NTB, Kabag Keuangan, Umum dan Logistik serta Kasubag Umum dan Logistik membahas evaluasi pelaksanaan terkait proses produksi, pengiriman dan penerimaan logistik Pemilu Tahap I yang meliputi Logistik Kotak Suara, Bilik Suara, Tinta, Segel dan Segel Plastik Pengaman Kotak Suara.\nSelain itu disampaikan juga gambaran tentang rencana pelaksanaan proses Logistik Tahap II yang akan diproses mulai pada bulan November ini, serta materi pendalaman fitur aplikasi bagi admin dan operator SILOG.\nPeserta kegiatan adalah Ketua, Sekretaris, Kasubag KUL, Pejabat Pembuat Komitmen dan Operator SILOG KPU Kabupaten/Kota se NTB.\n#KPUkabupatenbima\n#KPUMelayani\n#Pemiluserentak2024",
    "link": "https://www.facebook.com/KPUBimaKab/posts/pfbid0ZRXAqkCvJKNk5Bw7xdepsUyTpBPiVm4hsYNUrf2QmfypeFVQawYVV5Q63eHzPANPl",
    "date": "Senin, 06 November 2023 pada 20.21",
    "comment": "0",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "",
    "text": "SMPN 11 Mataram: Sosialisasi Pemilu Oleh KPU Kota Mataram memberikan pemahaman kepada siswa dalam pelaksanaan Demokrasi di Sekolah seperti Pemilihan Ketua OSIS dan Ketua Kelas. Jumat, 13/10/2023.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 13 Oktober 2023 pada 12.00",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Sabtu (28/10) KPU Kota Mataram hadir dalam kegiatan KPU Goes To Campus nonton bareng film Kejarlah Janji di Universitas Nahdlatul Ulama Nusa Tenggara Barat yang bertepatan dengan peringatan Hari Sumpah Pemuda yang ke 95 tanggal 28 Oktober 2023.\nHadir Ketua KPU Kota Mataram, M. Husni Abidin bersama anggota yaitu, I Ketut Swena, Sopan Sopian Hadi, dan Edy Putrawan. Hadir juga Sekretaris KPU Kota Mataram, Lalu Agus Suhardiman, para kepala subbagian dan seluruh staf KPU Kota Mataram.\nSelain dihadiri ratusan mahasiswa/mahasiswi Universitas Nahdlatul Ulama NTB, nonton bareng juga dihadiri undangan yang terdiri dari Ketua DPRD Kota Mataram, Anggota Bawaslu Kota Mataram, Polres Kota Mataram, Dandim 1606/Mataram, unsur Pemerintah Kota Mataram, partai politik, PPK dan sekretariat PPK, PPS dan sekretariat PPS, organisasi kepemudaan, organisasi kemasyarakatan, organisasi kemahasiswaan serta seluruh civitas akademika Universitas Nahdlatul Ulama NTB.\nAcara dibuka oleh Ketua KPU Kota Mataram dan sambutan selamat datang oleh Rektor Universitas Nahdlatul Ulama, Dr. Baiq Mulianah.\nAcara nonton bareng juga dimeriahkan dengan pagelaran seni tari dari mahasiswi UNU NTB dan pertunjukan band dari UKM Universitas Nahdlatul Ulama NTB.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid028vuzQz5Jo31X8CzoFJ4XuMRxydpUFUyLPnckMsKXrHtKXAj8kGYjMf3Ks1ptKUHyl",
    "date": "Minggu, 29 Oktober 2023 pada 16.45",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Jum'at (27/10) Tim seleksi calon anggota KPU Kabupaten/Kota Provinsi NTB 2 Periode 2024 - 2029 melaksanakan sosialisasi tentang tahapan seleksi calon anggota KPU Kabupaten/Kota Provinsi NTB 2 Periode 2024 - 2029 di KPU Kota Mataram.\nAcara sosialisasi dibuka oleh Ketua KPU Kota Mataram, M. Husni Abidin bersama Anggota KPU Kota Mataram, M. Wasilatul Khair.\nHadir dalam sosialisasi ini tim seleksi yang terdiri dari Vici Handalusia Husni, Muhammad Naim, dan Diansa Wagian. Sementara peserta sosialisasi terdiri dari unsur tokoh agama, tokoh masyarakat dan ketua dan anggota PPK se Kota Mataram.\nDalam kegiatan sosialisasi ini tim seleksi menyampaikan tentang hal-hal yang berkaitan aplikasi SIAKBA  dan persyaratan yang dibutuhkan dalam proses pendaftaran.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02jbFh5hEeDozohienBjP4kf3Gx2kJY8LeLUMqWzcW9JMW6o7EXx3pYKPbGvxyM2hvl",
    "date": "Jumat, 27 Oktober 2023 pada 15.05",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Jum'at (20/10) Ketua KPU Kota Mataram, M. Husni Abidin membuka kegiatan Sosialisasi Peraturan KPU Nomor 18 Tahun 2023 Tentang Dana Kampanye yang diadakan oleh KPU Kota Mataram dengan mengundang partai politik peserta Pemilu Tahun 2024 tingkat Kota Mataram.\nM. Wasilatul Khair yang memberikan materi dalam kegiatan sosialisasi ini menyampaikan beberapa hal penting terkait dengan Dana Kampanye Pemilu yang dimulai dengan membuka Rekening Khusus Dana Kampanye, membuat dan menyerahkan Laporan Awal Dana Kampanye, kemudian dilanjutkan dengan Laporan Penerimaan Sumbangan Dana Kampanye, dan terakhir menyusun Laporan Penerimaan dan Pengeluaran Dana Kampanye.\nSelain itu, M. Wasilatul Khair juga mengingatkan kepada partai politik untuk memperhatikan batas maksimal sumbangan dana kampanye serta menghindari larangan-larangan dalam penerimaan dana kampanye Pemilu ini.\nTurut hadir Anggota KPU Kota Mataram, Edy Putrawan dan I Ketut Swena, serta Anggota Bawaslu Kota Mataram, Efendi.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0gpApuyuEJm9xSfSwe8aAcoWkx6ofHRXH3svrkWxCaEq68uMUrRYLvoJHGFc2Rshrl",
    "date": "Sabtu, 21 Oktober 2023 pada 12.17",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Utarapost.com",
    "text": "https://utarapost.com/pemprov-ntb-bersama-kpu-dan.../",
    "link": "https://www.facebook.com/utarapostcom/posts/pfbid02p36htCAY6xMtBCAeoPGrz39dWkhH9FtiUNY8YiVG55fP29XCDAosWz7SiPHKR5H8l",
    "date": "Sabtu, 14 Oktober 2023 pada 05.14",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Alhamdulillah, Penandatanganan Nota Perjanjian Hibah Daerah (NPHD) antara Pemerintah Kota Mataram dengan KPU Kota Mataram dan Bawaslu Kota Mataram dapat dilaksanakan. Semoga Pemilu dan Pilkada Tahun 2024 berjalan dengan lancar, berkualitas dan Bermartabat.\nJum'at, 27 Oktober 2023",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 27 Oktober 2023 pada 16.43",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Sabtu (07/10) Dalam rangka menyebarluaskan informasi tentang seleksi calon anggota KPU Provinsi NTB periode 2024 - 2029 kepada PPK, tokoh agama, tokoh masyarakat, organisasi masyarakat dan Masyarakat umum di wilayah Kota Mataram, Tim seleksi calon Anggota KPU Provinsi NTB yang diwakili oleh Dr. Qolbi Khoiri mengadakan sosialisasi di kantor KPU Kota Mataram.\nHadir memberikan sambutan dalam sosialisasi ini adalah Ketua KPU Kota Mataram, M. Husni Abidin dengan moderator Sekretaris KPU Kota Mataram, Lalu Agus Suhardiman.\nSelain itu hadir pula Anggota KPU Kota Mataram, Edy Putrawan dan Sopan Sopian Hadi serta pejabat struktural di lingkungan KPU Kota Mataram dan seluruh PPK dan perwakilan PPS di wilayah Kota Mataram.\n#KPUKotaMataram\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid03eFgQMKRCr8zGt4iJk3TUZSd2rmexn1uhtBhatYPYz45f4GmG2fQX54RqtVxpHt7l",
    "date": "Minggu, 08 Oktober 2023 pada 01.03",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Sabtu (28/10) KPU Kota Mataram hadir dalam kegiatan KPU Goes To Campus nonton bareng film Kejarlah Janji di Universitas Nahdlatul Ulama Nusa Tenggara Barat yang bertepatan dengan peringatan Hari Sumpah Pemuda yang ke 95 tanggal 28 Oktober 2023.\nHadir Ketua KPU Kota Mataram, M. Husni Abidin bersama anggota yaitu, I Ketut Swena, Sopan Sopian Hadi, dan Edy Putrawan. Hadir juga Sekretaris KPU Kota Mataram, Lalu Agus Suhardiman, para kepala subbagian dan seluruh staf KPU Kota Mataram.\nSelain dihadiri ratusan mahasiswa/mahasiswi Universitas Nahdlatul Ulama NTB, nonton bareng juga dihadiri undangan yang terdiri dari Ketua DPRD Kota Mataram, Anggota Bawaslu Kota Mataram, Polres Kota Mataram, Dandim 1606/Mataram, unsur Pemerintah Kota Mataram, partai politik, PPK dan sekretariat PPK, PPS dan sekretariat PPS, organisasi kepemudaan, organisasi kemasyarakatan, organisasi kemahasiswaan serta seluruh civitas akademika Universitas Nahdlatul Ulama NTB.\nAcara dibuka oleh Ketua KPU Kota Mataram dan sambutan selamat datang oleh Rektor Universitas Nahdlatul Ulama, Dr. Baiq Mulianah.\nAcara nonton bareng juga dimeriahkan dengan pagelaran seni tari dari mahasiswi UNU NTB dan pertunjukan band dari UKM Universitas Nahdlatul Ulama NTB.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0JeDnPZtzkqMFYa9WUZsMYL7PtCf5K6P2rUVB17WnCSPdtVaqh5UdGfq6DsVxFsYHl",
    "date": "Minggu, 29 Oktober 2023 pada 20.50",
    "comment": "0",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Senin (16/10) Anggota KPU Kota Mataram Divisi Sosialisasi, Pendidikan Pemilih, Partisipasi Masyarakat dan SDM, Sopan Sopian Hadi menjadi pembicara dalam kegiatan rapat  koordinasi eksternal dalam rangka kesiapan pengamanan Pemilu Tahun 2024 di wilayah hukum Polres Kota Mataram.\nAcara yang dilaksanakan guna memperoleh informasi dan masukan dari lembaga dan instansi terkait dalam mempersiapkan pengamanan Pemilihan Umum Tahun 2024.\nHadir dalam kegiatan ini Wakapolres Kota Mataram, Ketua Bawaslu Kota Mataram, Asisten Bidang Tata Praja dan Pemerintahan Setda Kota Mataram, Satpol PP Mataram, Kodim 1606/Mataram, Camat se Kota Mataram dan instansi terkait lainnya.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02PmP4y3GhFyGUPxnanQh2jETxoN8oGEASeeyQHKyVw4Vtc8NfQL3hqciu7BikH8xCl",
    "date": "Selasa, 17 Oktober 2023 pada 12.09",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kabupaten Bima",
    "text": "#TemanPemilih, Pemerintah Kabupaten Bima bersama dengan Komisi Pemilihan Umum Kabupaten Bima secara resmi melakukan penandatanganan Naskah Perjanjian Hibah Daerah (NPHD) anggaran Pilkada tahun 2024.\nPenandatanganan NPHD dilakukan di Kota Mataram, Jumat (13/10) siang. Adapun besaran alokasi anggaran yang tertuang dalam NPHD sebesar Rp27,4 Miliar untuk mendukung pelaksanaan Pilkada Kabupaten Bima.\nProses penandatanganan NPHD tersebut dilakukan oleh Bupati Bima Hj. indah Dhamayanti Putri didampingi Sekda HM Taufik dan Ketua KPU Kabupaten Bima Imran, didampingi Anggota Yuddin Chandra Nan Arif, Ady Supriadin dan Sekretaris Ilham.\nTurut hadir menyaksikan kegiatan penandatanganan NPHD tersebut sejumlah pejabat teras Pemerintah Kabupaten Bima.\nSelain KPU, Bawaslu Kabupaten Bima juga bersamaan menandatangani NPHD anggaran dukungan pengawasan Pilkada Kabupaten Bima 2024.\n#KPUkabupatenbima\n#KPUMelayani\n#Pemiluserentak2024",
    "link": "https://www.facebook.com/KPUBimaKab/posts/pfbid02k1wF2jSosbW7axyUQnUdck6jNgZfF1ipSG484mKnpVTeefN9PT87Msruv3j6iUTYl",
    "date": "Jumat, 13 Oktober 2023 pada 21.49",
    "comment": "0",
    "shared": "13 Kali dibagikan"
  },
  {
    "author": "Pps Pagutan Barat",
    "text": "Hallo Pemilih & peserta kontestasi pemilu 2024, berikut pengumuman Daftar calon Tetap (DCT) Calon Anggota DPRD Kota Mataram..\nBisa di cek di link di bawah ini\nRepost @kpu_kota_mataram\n.\n.\n.\nhttps://drive.google.com/.../1pEGLL...\n#pemiluserentak2024 #pemilusaranaintegrasibangsa #kpukotamataram #ppkkecmataram #ppspagutanbarat",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 04 November 2023 pada 12.42",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Kepala Sub Bagian Hukum dan SDM Sekretariat KPU Kota Mataram,  Rita Widiastuti bersama operator SPIP mengikuti sosialisasi dan bimbingan teknis aplikasi e-SPIP   KPU yang dilaksanakan di Jakarta pada tanggal 11-12 Mei 2023.\nAcara diawali dengan pengenalan aplikasi e-SPIP terintegrasi BPKP dan penginputan data penyelenggaraan SPIP yang disampaikan oleh perwakilan BPKP dan dilanjutkan dengan pengenalan aplikasi e-SPIP KPU dan penginputan data kartu kendali yang disampaikan oleh Inspektorat Utama KPU RI dan Pusdatin KPU RI.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0ERvD4CZ9zeXn5idStGAK5YkNj156scUvxnPcVHDgE9fxzqVVLwAEZU3CG8XCd1k8l",
    "date": "Rabu, 11 Oktober 2023 pada 14.37",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Sabtu (07/10) Anggota KPU Kota Mataram Divisi Sosialisasi, Pendidikan Pemilih, Partisipasi Masyarakat dan SDM, Sopan Sopian Hadi menjadi narasumber dalam kegiatan Proyek Penguatan Profil Pelajar Pancasila (P5) yang diadakan oleh SMPN 7 Mataram.\nKegiatan dengan tema Suara Demokrasi Pemilu OSIS SPENJU 2023 ini dihadiri oleh ratusan Siswa dan Siswi serta para guru SMPN 7 Mataram yang antusias mendengarkan materi tentang Pemilu dan Demokrasi yang disampaikan oleh Sopan Sopian Hadi.\n#KPUKotaMataram\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid07NAND2RrbE8LHq4PeZ26sYFdVBtT8TPMyrNe2tcQPM2ynv5hUuGKNaCk8DE8geAal",
    "date": "Sabtu, 07 Oktober 2023 pada 14.30",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Jum'at (13/10) Anggota KPU Kota Mataram Divisi Sosialisasi, Pendidikan Pemilih, Partisipasi Masyarakat dan SDM, Sopan Sopian Hadi menjadi narasumber kegiatan edukasi pemilu yang diadakan oleh SMP Negeri 11 Mataram.\nKegiatan edukasi pemilu ini dilaksanakan oleh SMPN 11 Mataram dalam rangka penyelenggaraan Pemilihan Ketua OSIS SMPN 11 Mataram Tahun Ajaran 2023/2024.\nHadir dalam sosialisasi ini siswa siswi dan para guru di lingkungan SMPN 11 Mataram.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02MJXxFx5UxAwVNbjkek4TyvaEzF9fstqEb79hhK9iGtk818Sqo5QmRuzz431XKK3Nl",
    "date": "Jumat, 13 Oktober 2023 pada 15.29",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Hasan Basri hadir sebagai narasumber dalam kegiatan Sosialisasi Peran Pemuda dalam Pengawasan Partisipatif pada Pemilu 2024 yang digelar oleh Bawaslu Kota Mataram pada Senin (30/10).\nHasan mengapresiasi kehadiran generasi muda alumni Sekolah Kader Pengawas Partisipatif (SKPP) dimana dalam masyarakat dapat membentuk dan menyebarkan kesadaran politik serta menjadikan Pemilu yang berintegritas.\n“Pemuda memiliki peran penting dalam pengawasan Pemilu, dan kader-kader SKPP kita yang hadir di sini adalah salah satu mitra Bawaslu sebagai penggerak Gen-Z dan milenial untuk aktif mengawasi pemilu,” ungkapnya.\nHasan juga menyampaikan berbagai program Bawaslu yang dapat memberikan ruang partisipasi bagi generasi muda, termasuk pemilih pemula, untuk turut serta berpartisipasi dalam pengawasan Pemilu, seperti KKN tematik, pemantau pemilu, serta SKPP.\nDalam kegiatan tersebut, hadir juga sebagai narasumber Lalu Aksar Ansori, Ketua KPU NTB periode 2008-2019. Menurutnya, pemuda memiliki peran penting diantaranya mewujudkan Pemilu Demokrasi, menjadi Pengawas Partisipatif, serta dapat mempengaruhi kualitas Pemilu dimana hal tersebut dapat tercipta dengan peran Pemuda yang ikut berpartisipasi dengan melakukan pengawasan pelanggaran Pemilu serta menggunakan hak pilih.\nAkademisi UIN Mataram Ahmad Saifulhaq Almuhtadi, M.S.I sebagai narasumber dalam kegiatan tersebut menekankan bahwa dalam mencapai Pemilu yang adil dan Demokratis maka pemuda harus mempunyai kepribadian, kemampuan, serta kesanggupan untuk ikut terlibat dalam mengambil peran dalam mengawal Pemilu 2024.\nDalam penutupan acara Mahasiswa, Pemuda, Media Massa serta Alumni SKPP sangat mengapresiasi kegiatan sosialisasi yang dilaksanakan oleh Bawaslu Kota Mataram dimana kegiatan ini menjadi sarana untuk menambah ilmu kepemiluan serta pemahaman politik bagi generasi muda.\n#PemiluSerentak2024 #AyoAwasiBersama #BawasluMengawasi #BawasluBerkolaborasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid029ZidrX4TViWxa4zLAe1gdMrDfkpynjYbTYZb3AigftEdXjHnUyhZaHKPwhkUptwRl",
    "date": "Senin, 30 Oktober 2023 pada 19.59",
    "comment": "7 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "Zaenul Arifin Al-Qurtubhiy",
    "text": "NOBAR FILM KEJARLAH JANJI\nBERSAMA KPU KOTA MATARAM DI PONPES DARUL FALAH.\nDALAM RANGKA HARI SANTRI NASIONAL\n#PEMILU2024",
    "link": "https://www.facebook.com/zaenulazza/posts/pfbid0yZhkLv2K5pX9jrVtZ962Yu6wPRP7iVdgiuato2GnM8nijq64Bbk81rifkkUaDFVFl",
    "date": "Minggu, 22 Oktober 2023 pada 22.01",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Ketua KPU Kota Mataram, M. Hunsi Abidin bersama Anggota KPU Kota Mataram Divisi Hukum dan Pengawasan, I Ketut Swena dan Sekretaris KPU Kota Mataram, Lalu Agus Suhardiman mengikuti kegiatan sosialisasi dan bimbingan teknis aplikasi e-SPIP  KPU yang diadakan oleh KPU RI di Jakarta pada  9-10 Oktober 2023.\nKegiatan ini dilaksanakan dalam rangka mewujudkan tujuan Sistem Pengendalian Intern Pemerintah (SPIP) di lingkungan KPU yang efektif dan efisien, keandalan pelaporan keuangan, pengamanan aset negara  dan ketaatan terhadap peraturan perundang-undangan.\nAcara dibuka oleh Ketua KPU RI, Hasyim Asy'ari dan dihadiri juga oleh Anggota KPU RI lainnya.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0SXA23Xi34Fj84YykF97SsyhT93fPvnN9fCWqqcD2wAgozLv5VQLr9ZD1nnRZAMYEl",
    "date": "Selasa, 10 Oktober 2023 pada 11.24",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Selasa (17/10) Ketua KPU Kota Mataram, M. Husni Abidin menerima kedatangan Dekan Fakultas Ushuluddin dan Studi Agama UIN Mataram.\nKedatangan Dr. Lukman Hakim ke kantor KPU Kota Mataram dalam rangka monitoring pelaksanaan Praktik Kerja Lapangan (PKL) Mahasiswa dari Fakultas Ushuluddin dan Studi Agama UIN Mataram di kantor KPU Kota Mataram.\nTurut hadir dalam monitoring ini Dosen pembimbing mahasiswa, yaitu Abdul Karim dan mahasiswa PKL UIN Mataram.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid037kYjJtiECroAWKqJky3MnDqAhegTeg46HcsnHVzq3sJ9bMKnhW9KNYUT6j8U7A72l",
    "date": "Selasa, 17 Oktober 2023 pada 17.41",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "Pengumuman Nomor : 16/TIMSELPROV-GEL.IX-Pu/02/52/2023 Tentang Hasil Penelitian Administrasi Bakal  Calon Anggota KPU Provinsi Nusa Tenggara Barat Periode 2024 - 2029.",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0r9xj1R99x69W85c36ZfaYJ8Tbwacj83KBuduoXPXhr1GayFN7DY4rUE8p2wNvx1Rl",
    "date": "Kamis, 26 Oktober 2023 pada 22.17",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Panwascam MataramOke",
    "text": "Hallo #SahabatPanwas\nPengumuman KPU Kota Mataram Nomor 540/PL.01.4-Pu/5271/2023 Tentang Daftar Calon Tetap Anggota Dewan Perwakilan Rakyat Daerah Kota Mataram Dapil 1 Kecamatan Mataram dalam Pemilihan Umum Tahun 2024. Dokumen selengkapnya dapat didownload pada link di bawah\nhttps://bit.ly/DCTDPRD-KOTAMATARAM-DAPIL1\n#SalamAwas #AyoAwasiBersama\n#KawalHakPilih #CegahAwasTindak\n#Pemilu #Pemilu2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 06 November 2023 pada 09.47",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Prosatu Mataram",
    "text": "Mari memperluas wawasan tentang pemilu melalui Dialog Gerakan Cerdas Memilih bersama anggota KPU Kota Mataram.\nhttps://www.youtube.com/live/8v2FEr-vXlE?si=4uKlFgk0GrvUFeHg\nhttps://bit.ly/PRO1RRIMataram\n#rrikanalpemilihcerdas\n#rribaru\n#kitaindonesiasesungguhnya",
    "link": "https://www.facebook.com/prosatu/posts/pfbid02Ckq4GohMEu8NuGJp6oap64AJoJr1yKrPfGKzD4AeEPxVAbefhpGZ7Bp6KkhxioVpl",
    "date": "Selasa, 31 Oktober 2023 pada 09.05",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Sabtu (4/11) Anggota KPU Kota Mataram Divisi Sosialisasi, Pendidikan Pemilih, Partisipasi Masyarakat dan SDM, Sopan Sopian Hadi menjadi narasumber dalam kegiatan implementasi Proyek Penguatan Profil Pelajar Pancasila (P5) yang diadakan di SMAN 2 Mataram.\nDi hadapan siswa siswi SMAN 2 Mataram, Sopan Sopian Hadi mememberikan materi terkait dengan pemilihan Ketua OSIS dan pembekalan kepada pemilih pemula.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02iE5QYm439wqpnXR1wGBaWrWWyxtLgtdawzbkKR8pL6g3EC6krXVNmeGozyXiuSGql",
    "date": "Sabtu, 04 November 2023 pada 17.00",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Rabu (25/10) Ketua KPU Kota Mataram, M. Husni Abidin yang didampingi anggota KPU Kota Mataram, Sopan Sopian Hadi dan Sekretaris KPU Kota Mataram, Lalu Agus Suhardiman, melaksanakan kegiatan pelepasan mahasiswa PKL dari Fakultas Ushuluddin dan Studi Agama Universitas Islam Negeri Mataram.\nDalam kegiatan ini hadir Dosen pembimbing PKL Mahasiswa, Very Wahyudi serta seluruh mahasiswa PKLFakultas Ushuluddin dan Studi Agama Universitas Islam Negeri Mataram.\nDalam sambutannya, M. Husni Abidin menyampaikan agar mahasiswa PKL setelah kembali ke kampus dapat menyerap ilmu yang didapat dari KPU Kota Mataram selama PKL. Sementara, Very Wahyudi menyampaikan ucapan terima kasihnya atas penerimaan pihak KPU Kota Mataram terhadap mahasiswa PKL dari UIN Mataram ini, beliau berharap ke depan KPU Kota Mataram terus bekerjasama dengan kampus UIN Mataram terus terjalin.\nTurut hadir para kepala sub-bagian di Lingkungan Sekretariat KPU Kota Mataram.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02Puu7PcW1q8CdCgdERHXJaq3jwb4qTBv474Hk6wT7Z8smcwucvTf5XtWrK2G8XrJwl",
    "date": "Rabu, 25 Oktober 2023 pada 18.31",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Jum'at (27/10) Ketua KPU Kota Mataram, M. Husni Abidin bersama Walikota Mataram, H. M. Mohan Roliskana menandatangani Naskah Perjanjian Hibah Daerah Anggaran Pemilihan Walikota dan Walikota Mataram Tahun 2024 yang dilaksanakan di Aula Pendopo Walikota Mataram.\nAcara penandatanganan dihadiri oleh Walikota Mataram dan Wakil Walikota Mataram, Anggota Forkopimda Kota Mataram, Ketua dan Anggota KPU Kota Mataram, Ketua dan Anggota Bawaslu Kota Mataram, Sekretaris Daerah Kota Mataram, Staf Ahli Bidang Kemasyarakatan dan SDM, Staf Ahli Bidang Pemerintahan, Hukum dan Politik, Staf Ahli Bidang Ekonomi, Keuangan dan Pembangunan, Asisten Pemerintahan dan Kesra Setda Kota Mataram, Asisten Perekonomian dan Administrasi Pembangunan Setda Kota Mataram, Asisten Administrasi Umum Setda Kota Mataram, Sekretaris KPU Kota Mataram, Kepala OPD se Kota Mataram, Camat se Kota Mataram dan Kepala Bagian Lingkup Setda Kota Mataram.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02AVzj7FAStphTyyceXsxz2nFm319Q3d96gbWr63R7pkSGKJFfoxyWN9vDXxDWwg8Ul",
    "date": "Jumat, 27 Oktober 2023 pada 15.07",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Imam Purwanto",
    "text": "Bismillah...\n\"Workshop dan pembekalan kilat KPU Kota Mataram kpd Guru dan Siswa SMPN 7 Mataram dlm penguatan P5.1 Th Ajaran 23/24 dg Tema : SUARA DEMOKRASI untuk  PEMILIHAN KETUA OSIS SMPN 7 Mataram periode 2023\"\nSpenju : Sabtu, 7 Oktober 2023.\n#tks.komisioner.kpu.kota.mataram.bidang.sosialisasi.\n#tk.direktur.ikm.spenju.pak.satria.\n#tks.pembina.osis.mas.hendro.\n#tks.segenap.wakil.dan.urusan.\n#tks.kordinator.p5.bu.erniyuliansari.\n#tks.para.wali.kelas.7.dan.8.\n#Spenju.maju.cerdas.berkualitas.\n#Gurux.sabar.ramah.dan.amanah.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 07 Oktober 2023 pada 17.57",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Syaifuddin, melakukan pengawasan dan monitoring langsung gudang distribusi logistik pemilu 2024 KPU Kota Mataram dan KPU Lombok Barat, pada Kamis (26/10).\nAdapun logistik yang saat ini sudah masuk berupa tinta, dan untuk logistik yang lainnya akan menyusul sesuai dengan pengadaan yang ditentukan.\n\"Disini saya memastikan apakah logistik yang diterima ditempatkan di gudang yang sesuai, sehingga nanti ketika digunakan tidak terjadi hal-hal yang tidak diinginkan,\" terang Syaif.\nGudang yang ada di beberapa lokasi pendistribusian perlu memiliki perhatian yang penuh seperti halnya gudang logistik. Karena, gudang yang akan digunakan tidak hanya sebatas meletakkan, melainkan juga sebagai tempat yang aman untuk menjaga berbagai logistik Pemilu 2024.\nSelain itu, Syaif menerangkan gudang yang digunakan harus memiliki ventilasi yang baik sehingga memiliki kelembaban yang sesuai dengan logistik yang ada. Selain itu, ia juga mengimbau KPU untuk memperhatikan mitigasi bencana seperti kebakaran atau bencana alam lainnya untuk memastikan keamanan logistik pemilu.\n\"Untuk gudang di KPU Lombok Barat, saat ini yang saya lihat masih belum baik ventilasi udaranya, sehingga nanti mungkin ada sedikit perbaikan digudang ini,\" jelas Syaif\nLangkah selanjutnya, Syaif mengerahkan Bawaslu di Kabupaten Lombok Barat untuk lebih memperhatikan perbaikan yang akan dilakukan, terutama akses air dan udara untuk menjaga kualitas logistik Pemilu tetap baik. Tentunya hal ini untuk menjaga kestabilan dan keintegritasan pemilu di 2024 mendatang.\n#BawasluMengawasi #PemiluSerentak2024 #AyoAwasiBersama",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0Z4zLseKHmMRHQ5GzVK9gbTCZfbrj7e6wmnQrTshMSgnHFufPYHwSma4MpmCrWcqdl",
    "date": "Kamis, 26 Oktober 2023 pada 22.27",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Sabtu (28/10) KPU Kota Mataram melaksanakan upacara peringatan Hari Sumpah Pemuda ke 95 yang berlangsung di lapangan Kantor KPU Kota Mataram.\nUpacara dipimpin oleh Ketua KPU Kota Mataram, M. Husni Abidin dan diikuti oleh seluruh jajaran KPU Kota Mataram, mulai anggota, sekretaris, para kepala sub bagian, staf PNS dan staf PPNPN lingkup KPU Kota Mataram.\nDalam amanahnya, M. Husni Abidin membacakan sambutan Menteri Pemuda dan Olahraga pada peringatan hari Sumpah Pemuda ke 95 Tahun 2023 yang dalam pesannya agar menjadikan momentum peringatan hari sumpah Pemuda ini sebagai momentum membangkitkan semangat kolaborasi dalam memajukan negeri.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0kTiAqnTnQ7U3CyfJjt4AybrcAZdnksKZ2zKnkMV1gHeuuXE9eWF7FehtmaY1Sw2cl",
    "date": "Sabtu, 28 Oktober 2023 pada 19.37",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Anggota KPU Kota Mataram Divisi Teknis Penyelenggara Pemilu, M. Wasilatul Khair bersama Divisi Hukum dan Pengawasan, I Ketut Swena serta Kepala Sub Bagian Teknis Penyelenggara Pemilu, Partisipasi dan Humas, Moch. Wahyu Ridho mengikuti Rapat Koordinasi Finalisasi Pengisian dan Verifikasi Data Calon Anggota DPR, DPD, DPRD Provinsi dan DPRD Kabupaten/ Kota dalam Surat Suara dan Perlengkapan Pemungutan Suara Lainnya pada Pemilihan Umum Tahun 2024 yang diadakan di Jakarta tanggal 28 - 31 Oktober 2023.\nAcara dibuka oleh Ketua KPU RI, Bapak Hasyim Asy'ari dan dihadiri Anggota KPU RI, Bapak Idham Holik dan Bapak Mochammad Afifuddin.\nPada sambutannya, Hasyim Asy'ari menegaskan semua jajaran harus betul-betul bisa memahami ruang lingkup tugasnya, apa saja yang harus dikerjakan serta batas waktu pengerjaannya pada setiap tingkatan, di KPU provinsi dan KPU kabupaten/kota.\nHari berikutnya kegiatan rapat koordinasi diawali dengan pencermatan kembali terhadap penulisan nama dan gelar calon Anggota DPRD Kota Mataram dan untuk selanjutnya di bawa ke satuan kerja masing-masing untuk dicermati kembali bersama partai politik sesuai tingkatannya.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0348knNoWGeRyX1LaNt7yNcbTR3RYZMCVTuRuLzaHK6RCVcwuqPeNew8xvMVabHdCRl",
    "date": "Senin, 30 Oktober 2023 pada 20.19",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Senin (16/10) Sekretaris KPU Kota Mataram, Lalu Agus Suhardiman memimpin rapat rutin sekretariat KPU Kota Mataram dalam kegiatan #PojokKPU.\nDalam kegiatan pojok KPU hari ini, membahas beberapa hal, diantaranya mengenai Surat Plh. Sekretaris Jenderal KPU RI Perihal Permohonan Reviu dan Evaluasi Standar Operasional Prosedur, Kemudian terkait dengan surat Sekretaris Jenderal KPU RI perihal penyampaian besaran biaya dan standar waktu pengelolaan dan distribusi logistik Pemilu Tahun 2024, Pelaksanaan kegiatan Nonton Bersama film Kejarlah Janji di pondok pesantren dan kampus, dan membahas terkait dengan pemaparan materi e-SPIP.\nHadir dalam kegiatan #PojokKPU ini adalah seluruh pejabat struktural dan staf PNS dan PPNPN di lingkungan KPU Kota Mataram.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid04egSmYTk3Kmjzij51SDkr4ECptH9BsiiFes2tp5kvwWohtfHDJdx367DM8DhhUr8l",
    "date": "Senin, 16 Oktober 2023 pada 17.50",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Sipropam Restamtr",
    "text": "Satgas Propam Operasi Mantap Brata melaksanakan pengecekan dan pengawasan personel yang terlibat dalam pengamanan Objek yang meliputi Kantor KPU, Gudang KPU dan Kantor Bawaslu Kota Mataram.",
    "link": "https://www.facebook.com/sipropam.restamtr/posts/pfbid026sDirrtKJTrG49K3skBAhxKG1d5S15V9dm4wUPVU2C8pUdhtRJ3BivSTqZqtKy4cl",
    "date": "Kamis, 26 Oktober 2023 pada 12.05",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB menggelar Rapat Koordinasi Pencegahan dan Pengawasan DCT Anggota DPRD Provinsi dan Kabupaten/Kota pada Pemilu 2024, pada Senin-Selasa (23/10-24/10) di Montana Premier Hotel, Kabupaten Lombok Barat.\nRapat tersebut diikuti oleh jajaran Bawaslu Kabupaten/Kota untuk evaluasi hasil pengawasan pencermatan Daftar Calon Tetap (DCT) Pemilu 2024.\nKetua Bawaslu NTB, Itratip, membuka rakor tersebut dengan menyampaikan kepada peserta rakor untuk tetap fokus melakukan pengawasan Pemilu dan tetap menjaga koordinasi antar divisi di dalam lembaga.\n“Jangan sampai pengawasan kita lengah, karena tahapan masih panjang di tahun 2024, saya harap rekan-rekan tetap menjaga kesehatan” pesan Itratip.\nAnggota KPU NTB, Yan Marli dan Dekan Fakultas Dakwah dan Ilmu Komunikasi UIN Mataram, Muhammad Saleh Ending, menjadi narasumber dalam kegiatan tersebut. Yan Marli menyampaikan materi mengenai teknis dan ketentuan pencermatan dan penyusunan DCT Pemilu 2024.\n“Kami di KPU selalu terbuka untuk diskusi dan koordinasi soal apapun dengan Bawaslu, termasuk teknis penyusunan DCT yang sesuai dengan undang-undang,” ungkapnya.\nDi sisi lain, Saleh Ending menyampaikan kepada peserta yang hadir bahwa masyarakat penting untuk dilibatkan dalam pengawasan pemilu, di berbagai tahapan, baik secara langsung maupun tidak langsung.\n“Kami di kalangan akademisi merupakan mitra strategis lembaga penyelenggara Pemilu dan sangat terbuka untuk berkolaborasi dalam pengawasan pemilu maupun kajian kebijakan soal kepemiluan,” terang Saleh Ending.\nSesi akhir dari rapat koordinasi tersebut diisi dengan sinkronisasi data hasil pengawasan pencermatan DCT di 10 Kabupaten/Kota di NTB. Anggota Bawaslu NTB, Hasan Basri memimpin secara langsung konsolidasi dan sinkronisasi data tersebut, serta menegaskan bahwa pemutakhiran dan kelengkapan elemen data pengawasan harus jadi prioritas di setiap tahapan.\n“Kita harus memastikan seluruh data hasil pengawasan kita valid, mutakhir, dan dapat dipertanggungjawabkan, untuk itu kerja kolektif kolegial harus tetap ditingkatkan karena fungsi crosscheck data ada di sana,” tutupnya.\n#BawasluMengawasi #PemiluSerentak2024 #AyoAwasiBersama",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0Au9djS4q97tqyPywQv1nU6XdWZeosazjXoyxPmANoKnMvu6owGNRKNAJSdvpHwB1l",
    "date": "Selasa, 24 Oktober 2023 pada 20.05",
    "comment": "0",
    "shared": "14 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Berikut kami sampaikan Pengumuman KPU Kota Mataram Nomor 540/PL.01.4-Pu/5271/2023 Tentang Daftar Calon Tetap Anggota Dewan Perwakilan Rakyat Daerah Kota Mataram dalam Pemilihan Umum Tahun 2024.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0f59hpWmhZouZ7C1YcoZq4VYTs11iyAuqauiqybQnMSh7mn3mK4iELmHjtgidgBu2l",
    "date": "Minggu, 05 November 2023 pada 11.48",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Kamis (2/11) Sekretaris KPU Kota Mataram, Lalu Agus Suhardiman memimpin rapat rutin Sekretariat KPU Kota Mataram dalam kegiatan #PojokKPU.\n#PojokKPU ini membahas tentang Internalisasi dan pengimplementasian Core Values ASN BerAKHLAK dan Penguatan Budaya Kerja untuk Mendukung Reformasi Birokrasi di Lingkungan Komisi Pemilihan Umum Kota Mataram.\nAdapun 7 Core Values ASN BerAKHLAK terdiri dari :\n1. Berorientasi Pelayanan, yaitu komitmen memberikan pelayanan prima demi kepuasan masyarakat;\n2. Akuntabel, yaitu bertanggungjawab atas kepercayaan yang diberikan;\n3. Kompeten, yaitu terus belajar dan mengembangkan kapabilitas;\n4. Harmonis, yaitu saling peduli dan menghargai perbedaan;\n5. Loyal, yaitu berdedikasi dan mengutamakan kepentingan bangsa dan negara;\n6. Adaptif,  yaitu terus berinovasi dan antusias dalam menggerakkan serta menghargai perubahan;\n7. Kolaboratif, yaitu membangun kerjasama yang sinergis.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02dNRYJ5bGtVaB4WTPgF9nUzfTNFogqNojof5uB7zHQe8MkgJZhiGF3AmXagchZAUCl",
    "date": "Kamis, 02 November 2023 pada 18.37",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Rabu (01/11) Bertempat di Ruang Media Center, Anggota KPU Kota Mataram Divisi Sosialisasi, Pendidikan Pemilih, Partisipasi Masyarakat, dan SDM, Sopan Sopian Hadi menerima mahasiswa dari Program Studi PPKN  Fakultas Keguruan dan Ilmu Pendidikan Universitas Mataram yang melakukan observasi dan wawancara dalam rangka tugas mata kuliah  Sistem Politik dan Pemerintahan Indonesia.\nDalam observasi dan wawancara ini, Sopan Sopian Hadi menerima pertanyaan dari mahasiswa seputar pelaksanaan Pemilu di Kota Mataram dan hal-hal yang dilakukan oleh KPU Kota Mataram dalam menjalankan tugas dan fungsinya sebagai penyelenggara Pemilu.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02Wphbie1znhwTGnJ5i2u1D4XTJ3Rw8FPaa6goRJ5aTkogoLcrEvHt4qBsi182ZQN5l",
    "date": "Rabu, 01 November 2023 pada 16.33",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Wakapolresta Mataram AKBP Syarif Hidayat, S.H., S.I.K dan Personil yang Terlibat Operasi Mantap Brata Rinjani 2023-2024 Rutin Lakukan Cek Kesehatan.\nMataram – Dalam rangka mendukung kelancaran dan kesuksesan Operasi Mantab Brata Rinjani 2023-2024, Polresta Mataram telah melakukan tindakan preventif yang sangat penting dengan memberikan perhatian khusus terhadap kesehatan para personel yang terlibat dalam pengamanan Kantor KPU Kota Mataram dan Kantor Bawaslu Kota Mataram, Rabu (01/11/2023).\nBertempat di Lapangan Apel Polresta Mataram pukul 09.00 Wita, Sidokkes Polresta Mataram melaksanakan kegiatan pemeriksaan kesehatan yang mencakup yaitu Saya Selaku Wakaopsres dan  personel yang bertugas dalam Operasi Mantab Brata Rinjani. Hasil pemeriksaan kesehatan menunjukkan bahwa kondisi kesehatan para personel berada dalam batas normal, memberikan keyakinan bahwa mereka siap untuk menjalankan tugas pengamanan dengan baik, \"Ucap wakapolresta.\nSi dokkes menjadi satgasbanops sidokkes Polresta Mataram rutin melaksanakan pemeriksaan kesehatan personil Polresta Mataram yg di libatkan dalam operasi mantap Brata Rinjani jelang pemilu damai 2023-2024.\nSaya selaku Wakaopsres mataram mengutamakan kondisi kesehatan personil tetap terpantau dan terjaga dalam melaksanakan tugas operasi mantap Brata Rinjani.\nSelain pemeriksaan kesehatan, personel juga diberikan vitamin dan terapi obat sesuai dengan keluhan yang mungkin mereka alami selama menjalankan tugas pengamanan. Pemeriksaan ini dipimpin oleh Wakapolresta dan Kasie Dokkes yang telah memastikan bahwa personel OMB dalam kondisi fisik yang optimal untuk menjalankan tugas mereka.\nLangkah proaktif ini bertujuan untuk memastikan keselamatan dan kesejahteraan personel yang terlibat dalam operasi yang penting ini. Dengan pemeriksaan kesehatan dan perawatan yang tepat, diharapkan operasi mantap brata rinjani ini dapat berjalan dengan lancar dan sukses, menjaga keamanan di Kantor KPU dan Bawaslu Kota Mataram serta mendukung penyelenggaraan pemilu yang demokratis dan aman, \"Tutupnya.\n#Polisiindonesia #mabespolrinews #infopoldantb #poldantb  #safarikamtibmas #kapoldantb #bersamajagaharkamtibmas\n#Hadir #berbuat #bermanfaat #polisi #polri #polripresisi #polrestamataram #kapolrestamataram\n#humasrestamataram #humaspolrestamataram\n#ntbgemilang\n#matarambangkit\n#mataramharum\n#kpuprovntb\n#bawaslu\n#opsmantapbrata\n#pemilu2024",
    "link": "/groups/532956160227886/user/100076119482539/",
    "date": "Polresta Mataram",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Halo #SahabatBawaslu\nMataram - Bawaslu Kota Bima menandatangani Naskah Perjanjian Hibah Daerah (NPHD) untuk Pemilihan Kepala Daerah tahun 2024, Kamis (19/10/2023) di Kota Mataram.\nPemerintah Kota Bima, memberikan hibah untuk pelaksanaan Pemilihan Kepala Daerah ini sebesar Rp6 Miliar.\nPenandatanganan NPHD ini langsung dilakukan oleh Penjabat Wali Kota Bima Ir H. Mohammad Rum MT, dengan Ketua Bawaslu Kota Bima, Atina yang didampingi 2 anggota Bawaslu Kota Bima yakni Idhar dan Khairul Amar.\nPenandatanganan NPHD disaksikan Sekda Kota Bima, Drs H Muktar Landa MH, Kepala Badan Kesbangpol Kota Bima Dr H Muhammad Hasyim M.dev, Koordinator Sekretariat (Korsek) Bawaslu Kota Bima, Subhan ST dan jajaran staf Bawaslu Kota Bima.\nDalam sambutannya, Penjabat Wali Kota Bima menyampaikan, Pemerintah Kota Bima akan mengawal pelaksanaan Pemilu dan Pemilihan Kepala Daerah tahun 2024.\n\"Tugas kita mengawasi dan menjaga bagaimana Pemilu dan Pemilihan Kepala Daerah tahun 2024 berjalan dengan baik,\" ujar Mohammad Rum.\nPria yang akrab disapa Pak Aji ini menambahkan, pemerintah daerah siap memback up tugas Bawaslu dan KPU dalam pelaksanaan Pemilu dan Pemilihan.\nSementara itu, Ketua Bawaslu Kota Bima, Atina menyampaikan terimakasih kepada Pemerintah Kota Bima atas hibah yang diberikan untuk pelaksanaan Pemilihan Kepala Daerah tahun 2024.\n\"Pemberian hibah ini membuktikan, Pemerintah Kota Bima mempunyai komitmen yang sama untuk mewujudkan Pemilihan Kepala Daerah yang berkualitas di Kota Bima,\" ujar Atina.\nSelain itu lanjutnya, juga bentuk dukungan yang positif dari Pemerintah Kota Bima dalam menunjang kerja-kerja pengawasan menghadapi Pemilu dan Pemilihan serentak tahun 2024 mendatang.\nSelengkapnya Kunjungi\nhttps://bimakota.bawaslu.go.id/bawaslu-dan-pemerintah.../\n#Bawaslu\n#BawasluKotaBima\n#AyoawasiBersama",
    "link": "https://www.facebook.com/Bawaslu.kotabima/posts/pfbid036CLiYiwVD8hhKDt7mAwJDsJfv6Z2zFWpmeR52C9DHEr7pkA3SUDqUAxMMTVFDiiel",
    "date": "Kamis, 19 Oktober 2023 pada 15.25",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Jum'at (27/10) Anggota KPU Kota Mataram Divisi Sosialisasi, Pendidikan Pemilih, Partisipasi Masyarakat dan SDM, Sopan Sopian Hadi menjadi narasumber di SMAN 4 Mataram tentang pendidikan pemilih dan demokrasi.\nAcara ini dihadiri oleh ratusan siswa dan siswi di SMAN 4 Mataram. Dalam materinya Sopan Sopian Hadi menyampaikan kepada para siswa tentang pengenalan demokrasi, tentang pemilihan umum, jenis surat suara serta hari dan tanggal pelaksanaan pemungutan suara Pemilu Tahun 2024.\nDi akhir materi, Sopan Sopian Hadi menyampaikan kepada siswa siswi SMAN 4 Mataram agar menjadi pemilih cerdas yang cerdas memilih.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0t3cFLttt2n3Gj3QwNAYzSRKaikeJkud1p1291Qmc2ARufnbtm7VCxxzLjpPub3qTl",
    "date": "Jumat, 27 Oktober 2023 pada 14.51",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bakesbangpol Kota Mataram",
    "text": "Alhamdulillah, Penandatanganan Nota Perjanjian Hibah Daerah (NPHD) antara Pemerintah Kota Mataram dengan KPU Kota Mataram dan Bawaslu Kota Mataram dapat dilaksanakan. Semoga Pemilu dan Pilkada Tahun 2024 berjalan dengan lancar, berkualitas dan Bermartabat.\nJum'at, 27 Oktober 2023.\n@mohanroliskana_hmr\n@tuangurumujiburrahman\n@didi_sumardi_\n@zarkasyi_zack",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 27 Oktober 2023 pada 16.49",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Simak keseruan kegiatan nonton bareng  film Kejarlah Janji yang diadakan oleh KPU Kota Mataram bersama 500 orang Santri Ponpes NU Darul Falah Pagutan.\n#KPUKotaMataram\n#KPUMelayani\n#PemiluSerentak2024\n#KejarlahJanji",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0rx3kYwe3inFEfPeu1zt6jpYxSffpV9h6Ud2mMgkyznkrAbKKHJBYuTSZz4Z3w5yZl",
    "date": "Selasa, 24 Oktober 2023 pada 21.51",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Kpu Lombok Utara",
    "text": "#TemanPemilih,\nKomisi Pemilihan Umum Kabupaten Lombok Utara, mengikuti Rapat Koordinasi Logistik Pemilu Tahun 2024 lingkup KPU Provinsi dan diikuti oleh Seluruh Ketua, Sekretaris dan Kasubbag Umum, Keuangan dan Logistik KPU Kab/Kota se- NTB bertempat di Hotel Astoria Mataram. Rabu (25/10).\nDigelarnya acara Rakor ini untuk memastikan seluruh proses perencanaan dan pengadaan logistik tepat waktu, tepat jenis dan tepat jumlah kebutuhan perlengkapan pemungutan suara serta dukungan perlengkapan pemungutan suara lainnya pada Pemilu tahun 2024.\n#KPUKLU\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/KpuKabupatenLombokUtara/posts/pfbid0uoB3MNoHRCifbsD5XebjrV49A5gPwt8HiQ3AHEKt99xeeNrPLeaJ1RqiQy1USjyJl",
    "date": "Rabu, 25 Oktober 2023 pada 16.37",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Vhira Cinguk",
    "text": "Nobar KPU Kota Mataram Goes to Campus Universitas Nahdatul Ulama",
    "link": "https://www.facebook.com/flowervirs.shopp.9/posts/pfbid02UbHZfF1xq1RSPQ2LVV8x2Wogd9egQmA4a64mC6DSpWbcDY3hMkXcpomT3Emx33QXl",
    "date": "Minggu, 29 Oktober 2023 pada 17.54",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Subsatgas Propam Rutin laksanakan Pengecekan terhadap personil Pam Kantor KPU, Bawaslu dan Gudang KPU Kota Mataram\nDalam rangka menjamin keamanan dan kesiapan personil dalam pengamanan Operasi Mantap brata Rinjani 2023-2024 Sie Propam Polresta Mataram melakukan pengecekan personil.\nPengecekan personil ini untuk memastikan, kegiatan pengamanan KPU, Gudang KPU dan Bawaslu dilaksanakan dengan baik dan personil bertanggung jawab saat pelaksanaan pengamanan di Kantor KPU, Bawaslu maupun Gudang KPU.\nDijelaskan Kasie Propam Polresta Mataram mengatakan bahwa kegiatan ini dalam rangka pengawasan terhadap personil pengamanan yang terlibat Operasi Mantap Brata Rinjani 2023-2024\n“Fungsi pengawasan akan melakukan sejumlah pengecekan untuk memastikan personil berada dalam kegiatan pengamanan Pemilu.\nIa juga menambahkan, personil yang terlibat harus selalu mengisi buku mutasi yang sudah di sediakan dan harus melaporkan setiap kegiatan yang ada.\nHADIR BERBUAT DAN BERMANFAAT\n#polripresisi\n#Polisiindonesia\n#poldantb\n#polrestamataram\n#kapoldanntb\n#kapolrestamataram\n#pemiludamai\n#pemiluaman\n#pemilu2024\n#Jagapersatuan\n#HadirberbuatdanBermanfaat\n#NetralitasPolri",
    "link": "/groups/532956160227886/user/100076119482539/",
    "date": "Polresta Mataram",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "-Kota Mataram, 13 Oktober 2023-\nBertempat di Ruang Rapat Pulau Moyo Badan Pengelolaan Keuangan dan Aset Daerah (BPKAD) Prov NTB, Kepala Bappeda Kota Bima bersama Tim TAPD, Tim Banggar DPRD dan Inspektorat Kota Bima hadiri Rapat Koordinasi dalam rangka Evaluasi dan Klarifikasi Rancangan Peraturan Daerah Kota Bima Tentang Perubahan APBD Tahun 2023 yang diselenggarakan oleh Sekretariat Daerah Provinsi NTB. Acara dipimpin oleh Asisten 3 Setda NTB bapak H Wirawan Ahmad dan dihadiri oleh sejumlah pejabat dari Pemerintah Provinsi sebagai Tim Evaluator.\nRapat dimulai dengan pembukaan oleh  Asisten 3 Setda Prov NTB, dilanjutkan dengan sesi panel diskusi. Diskusi dimulai dengan penyampaian koreksi dan beberapa catatan terkait rancangan Perda Kota Bima tentang Perubahan APBD dan Rancangan Perwali tentang Penjabaran Perubahan APBD Tahun 2023.\nTim Evaluator secara cermat mengevaluasi berbagai aspek yang didalamnya termasuk Pendapatan, Belanja, Implementasi Mandatory Spending, Sinkronisasi Program, Implementasi SPM (Standar Pelayanan Minimal), Pembiayaan, Penerimaan, dan Pengeluaran.\nSalah satu permasalahan yang disinggung dalam sesi diskusi ini adalah terkait penurunan SPM pada bidang pendidikan, yang dijelaskan secara lugas oleh Kepala Bappeda Kota Bima Drs. Adisan bahwa alokasi SPM bidang pendidikan secara umum mengalami kenaikan sebesar 1,7%, namun terdapat perbedaan pada SPM pengelolaan paud, hal ini disebabkan oleh kegiatan yang batal dilaksanakan seperti gebyar paud dan kegiatan lainnya, sehingga alokasi dialihkan untuk SPM pendidikan dasar. Selain itu, dalam alokasi APBD Kota Bima tahun 2023 juga memuat dukungan anggaran untuk Pemilukada pada KPU dan Bawaslu.\nDalam pertemuan ini ada beberapa catatan penting dari Tim Evaluator yang harus segera ditindaklanjuti oleh Tim Anggaran Pemerintah Daerah (TAPD) Kota Bima, untuk memastikan Perubahan APBD tahun 2023 sesuai dengan rencana dan kebutuhan daerah.\n(PPID BAPPEDA)",
    "link": "https://www.facebook.com/bappedalitbangkobi/posts/pfbid0TBNz2Ts9yzjFTDQKChswCzPWTEPKwmbkjQ4BBmKkYBzoscfrQRkTfa38ikVWtpK2l",
    "date": "Jumat, 13 Oktober 2023 pada 19.22",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kota Bima",
    "text": "Halo #SahabatBawaslu\nMataram - Bawaslu Kota Bima menandatangani Naskah Perjanjian Hibah Daerah (NPHD) untuk Pemilihan Kepala Daerah tahun 2024, Kamis (19/10/2023) di Kota Mataram.\nPemerintah Kota Bima, memberikan hibah untuk pelaksanaan Pemilihan Kepala Daerah ini sebesar Rp6 Miliar.\nPenandatanganan NPHD ini langsung dilakukan oleh Penjabat Wali Kota Bima Ir H. Mohammad Rum MT, dengan Ketua Bawaslu Kota Bima, Atina yang didampingi 2 anggota Bawaslu Kota Bima yakni Idhar dan Khairul Amar.\nPenandatanganan NPHD disaksikan Sekda Kota Bima, Drs H Muktar Landa MH, Kepala Badan Kesbangpol Kota Bima Dr H Muhammad Hasyim M.dev, Koordinator Sekretariat (Korsek) Bawaslu Kota Bima, Subhan ST dan jajaran staf Bawaslu Kota Bima.\nDalam sambutannya, Penjabat Wali Kota Bima menyampaikan, Pemerintah Kota Bima akan mengawal pelaksanaan Pemilu dan Pemilihan Kepala Daerah tahun 2024.\n\"Tugas kita mengawasi dan menjaga bagaimana Pemilu dan Pemilihan Kepala Daerah tahun 2024 berjalan dengan baik,\" ujar Mohammad Rum.\nPria yang akrab disapa Pak Aji ini menambahkan, pemerintah daerah siap memback up tugas Bawaslu dan KPU dalam pelaksanaan Pemilu dan Pemilihan.\nSementara itu, Ketua Bawaslu Kota Bima, Atina menyampaikan terimakasih kepada Pemerintah Kota Bima atas hibah yang diberikan untuk pelaksanaan Pemilihan Kepala Daerah tahun 2024.\n\"Pemberian hibah ini membuktikan, Pemerintah Kota Bima mempunyai komitmen yang sama untuk mewujudkan Pemilihan Kepala Daerah yang berkualitas di Kota Bima,\" ujar Atina.\nSelain itu lanjutnya, juga bentuk dukungan yang positif dari Pemerintah Kota Bima dalam menunjang kerja-kerja pengawasan menghadapi Pemilu dan Pemilihan serentak tahun 2024 mendatang.\nSelengkapnya Kunjungi\nhttps://bimakota.bawaslu.go.id/bawaslu-dan-pemerintah.../\n#Bawaslu\n#BawasluKotaBima\n#AyoawasiBersama",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 19 Oktober 2023 pada 15.26",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Ppk Kec Matarm",
    "text": "Jumat, 13 Oktober 2023, berlokasi di Kantor KPU Kota Mataram, melaksankan Pelantikan dan Penandatangan Pakta Integritas Pengganti Antar Waktu (PAW) anggota PPK kecamatan Mataram\n#pemilu2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 13 Oktober 2023 pada 19.29",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Polresta Mataram",
    "text": "Subsatgas Propam Rutin laksanakan Pengecekan terhadap personil Pam Kantor KPU, Bawaslu dan Gudang KPU Kota Mataram\nDalam rangka menjamin keamanan dan kesiapan personil dalam pengamanan Operasi Mantap brata Rinjani 2023-2024 Sie Propam Polresta Mataram melakukan pengecekan personil.\nPengecekan personil ini untuk memastikan, kegiatan pengamanan KPU, Gudang KPU dan Bawaslu dilaksanakan dengan baik dan personil bertanggung jawab saat pelaksanaan pengamanan di Kantor KPU, Bawaslu maupun Gudang KPU.\nDijelaskan Kasie Propam Polresta Mataram mengatakan bahwa kegiatan ini dalam rangka pengawasan terhadap personil pengamanan yang terlibat Operasi Mantap Brata Rinjani 2023-2024\n“Fungsi pengawasan akan melakukan sejumlah pengecekan untuk memastikan personil berada dalam kegiatan pengamanan Pemilu.\nIa juga menambahkan, personil yang terlibat harus selalu mengisi buku mutasi yang sudah di sediakan dan harus melaporkan setiap kegiatan yang ada.\nHADIR BERBUAT DAN BERMANFAAT\n#polripresisi\n#Polisiindonesia\n#poldantb\n#polrestamataram\n#kapoldanntb\n#kapolrestamataram\n#pemiludamai\n#pemiluaman\n#pemilu2024\n#Jagapersatuan\n#HadirberbuatdanBermanfaat\n#NetralitasPolri",
    "link": "https://www.facebook.com/polrestamataram/posts/pfbid0i8HkjEx9PAE8e5RFKsGinTXmRwqmXyLU1Qdxynim7fXZCRQvS1Vj8Fqk2v8evvB9l",
    "date": "Selasa, 31 Oktober 2023 pada 11.14",
    "comment": "3 komentar",
    "shared": "0"
  },
  {
    "author": "Nusra Media",
    "text": "Pendaftaran Calon Anggota KPU Kabupaten/Kota di NTB Periode 2024-2029 Dibuka\nPendaftaran calon anggota Komisi Pemilihan Umum (KPU) untuk Kabupaten/Kota di NTB Periode 2024-2029 secara resmi dibuka.\n>>> Selengkapnya Dibawah Ini  <<<\nhttps://nusramedia.com/.../pendaftaran-calon-anggota-kpu...",
    "link": "https://www.facebook.com/NusraMedia/posts/pfbid031Q5Bj6EdtJwqBnWSroT7p9enAWa1x6KkSKvoQR8MCqWuViWN9vj8Ay8SkmNayjMal",
    "date": "Selasa, 24 Oktober 2023 pada 19.13",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Audiensi BEM UNRAM dengan ketua KPU NTB",
    "link": "https://www.facebook.com/amanda.okta.54772/posts/pfbid032HBaswTAMrPnEh3rSsdK78nfH5btoV6oWQ8k8kbvGug2fKh8mBHGHcqtUUq7uXAvl",
    "date": "Selasa, 10 Oktober 2023 pada 14.18",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Zaenul Arifin Al-Qurtubhiy",
    "text": "Hari Ini DCT di Tetapkan, dan Kampanye akan Berlangsung Dari Tanggal 28 November sampai 10 Februari. Selamat Bertanding semua kandidat. Masa Tenang dari Tanggal 11-13 Februari Dan Hari Penentu di tanggal 14 Februari 2024\n#KPUKotaMataram",
    "link": "https://www.facebook.com/zaenulazza/posts/pfbid02AuutWPozNCCFa4TcnHJbY9st3Y1dYiqxVv8ZUXwsr5CPUnDYvzcDeXbEHRcwX8eTl",
    "date": "Sabtu, 04 November 2023 pada 07.17",
    "comment": "5 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Nonton bareng Film Kejarlah Janji yang menceritakan tentang Pemilihan Umum merupakan bentuk sosialisasi Pemilu melalui media Film yang diselenggarakan oleh KPU Kota Mataram bekerja sama dengan Pondok Pesantren Darul Fallah Pagutan Mataram\nKPU hadir di Pondok Pesantren ini bertepatan dengan peringatan Hari Santri Nasional tanggal 22 Oktober 2023 dengan sasaran pemilih pemula yaitu Santri dan santriwati dan masyarakat di sekitar Pondok Pesantren.\nHadir pada acara Nonton bareng tersebut, ketua KPU Kota Mataram beserta seluruh jajarannya, Bawaslu Kota Mataram, Camat dan Lurah se Kota Mataram.",
    "link": "https://www.facebook.com/semeton.selagalas/posts/pfbid0jD5uqmvZCKH3omZ2edgDwBUSUPLXJSUjqGMovPLnz7yjkbCRem9amwicerfnp1xrl",
    "date": "Minggu, 22 Oktober 2023 pada 22.43",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "Bappeda Kota Bima",
    "text": "-Kota Mataram, 13 Oktober 2023-\nBertempat di Ruang Rapat Pulau Moyo Badan Pengelolaan Keuangan dan Aset Daerah (BPKAD) Prov NTB, Kepala Bappeda Kota Bima bersama Tim TAPD, Tim Banggar DPRD dan Inspektorat Kota Bima hadiri Rapat Koordinasi dalam rangka Evaluasi dan Klarifikasi Rancangan Peraturan Daerah Kota Bima Tentang Perubahan APBD Tahun 2023 yang diselenggarakan oleh Sekretariat Daerah Provinsi NTB. Acara dipimpin oleh Asisten 3 Setda NTB bapak H Wirawan Ahmad dan dihadiri oleh sejumlah pejabat dari Pemerintah Provinsi sebagai Tim Evaluator.\nRapat dimulai dengan pembukaan oleh  Asisten 3 Setda Prov NTB, dilanjutkan dengan sesi panel diskusi. Diskusi dimulai dengan penyampaian koreksi dan beberapa catatan terkait rancangan Perda Kota Bima tentang Perubahan APBD dan Rancangan Perwali tentang Penjabaran Perubahan APBD Tahun 2023.\nTim Evaluator secara cermat mengevaluasi berbagai aspek yang didalamnya termasuk Pendapatan, Belanja, Implementasi Mandatory Spending, Sinkronisasi Program, Implementasi SPM (Standar Pelayanan Minimal), Pembiayaan, Penerimaan, dan Pengeluaran.\nSalah satu permasalahan yang disinggung dalam sesi diskusi ini adalah terkait penurunan SPM pada bidang pendidikan, yang dijelaskan secara lugas oleh Kepala Bappeda Kota Bima Drs. Adisan bahwa alokasi SPM bidang pendidikan secara umum mengalami kenaikan sebesar 1,7%, namun terdapat perbedaan pada SPM pengelolaan paud, hal ini disebabkan oleh kegiatan yang batal dilaksanakan seperti gebyar paud dan kegiatan lainnya, sehingga alokasi dialihkan untuk SPM pendidikan dasar. Selain itu, dalam alokasi APBD Kota Bima tahun 2023 juga memuat dukungan anggaran untuk Pemilukada pada KPU dan Bawaslu.\nDalam pertemuan ini ada beberapa catatan penting dari Tim Evaluator yang harus segera ditindaklanjuti oleh Tim Anggaran Pemerintah Daerah (TAPD) Kota Bima, untuk memastikan Perubahan APBD tahun 2023 sesuai dengan rencana dan kebutuhan daerah.\n(PPID BAPPEDA)",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 13 Oktober 2023 pada 19.28",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Dalam rangka KPU Goes To Kampus, KPU Kota Mataram akan melaksanakan nonton bareng film Kejarlah Janji di Kampus Universitas Nahdlatul Ulama NTB pada hari Sabtu, 28 Oktober 2023, pukul 19:30 Wita.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024\n#KejarlahJanji",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02Au9YpyXZsM2EsBNAuTfogULgwbkjpQjkkZkURbse44w31Zbrr7jxEjHPziWGDMWjl",
    "date": "Jumat, 27 Oktober 2023 pada 13.19",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Insidelombok",
    "text": "KPU Kota Mataram bersama Pemkot Mataram belum menemukan titik temu jumlah naskah perjanjian hibah daerah (NPHD) untuk pemilihan kepala daerah (pilkada) 2024 mendatang. Pasalnya, anggaran yang dibutuhkan KPU untuk pelaksanaan pilkada itu mencapai sekitar Rp26,8 miliar.",
    "link": "https://www.facebook.com/insidelomboknews/posts/pfbid0X6D67QT4CwPQUbMRLKG1ucAznrfU9okKvaLjJ6nCL32unnZt2qCJwPDEPnU2m9cSl",
    "date": "Rabu, 18 Oktober 2023 pada 10.02",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB menggelar rapat kerja teknis dan simulasi Penyelesaian Sengketa Proses Pemilu 2024 yang diikuti oleh jajaran Bawaslu Kabupaten/Kota se-NTB di Aston Inn Mataram, pada Kamis-Sabtu (19/10-21/10).\nRapat kerja teknis tersebut digelar untuk meningkatkan kapasitas jajaran Bawaslu NTB dalam menghadapi potensi adanya sengketa proses Pemilu 2024 antara peserta dengan penyelenggara Pemilu, terutama jelang penetapan Daftar Calon Tetap (DCT).\nKetua KPU NTB, Suhardi Soud, hadir sebagai narasumber dalam rakernis tersebut dan menyampaikan paparan materi mengenai teknik pencermatan DCT dan Penetapan DCT pada Pemilu 2024.\nIa menyampaikan bahwa DCT akan diumumkan pada 4 November 2023 mendatang, dan KPU tengah melakukan pencermatan terhadap DCT yang telah disampaikan oleh Partai Politik Peserta Pemilu, baik yang melakukan perbaikan DCT maupun tidak.\nLebih lanjut, Anggota Bawaslu NTB sekaligus Koordinator Divisi Hukum dan Penyelesaian Sengketa, Suhardi, menyampaikan adanya potensi sengketa di berbagai tahapan Pemilu, namun saat ini, yang harus menjadi perhatian adalah sengketa terhadap penetapan DCT.\nIa menambahkan, baik Bawaslu Provinsi maupun Bawaslu Kabupaten/Kota harus benar-benar cermat dalam mengawasi tahapan pencermatan dan penetapan DCT, memastikan sesuai dengan prosedur dan peraturan undang-undang, dan meminimalisir potensi sengketa.\nRakernis tersebut juga dirangkaikan dengan simulasi tata cara menyelesaikan sengketa oleh Bawaslu Kabupaten/Kota, mulai dari penerimaan, register permohonan, mediasi, ajudikasi serta menyusun putusan dan pembacaan putusan. Simulasi tersebut difasilitasi oleh staf sengketa Bawaslu NTB.\nSesi akhir dari rakernis dan simulasi tersebut adalah Tim fasilitasi memberikan penilaian terhadap seluruh proses simulasi yang dilakukan oleh Bawaslu Kabupaten/kota.\n#AyoAwasiBersama #BawasluMengawasi #PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0L3oRLxgeFUqoa1DzrUF8awL9wXs1zsXKxppikSZMim1UwX7Z6PiJoeiavB6qCzc9l",
    "date": "Minggu, 22 Oktober 2023 pada 14.37",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "Panwascam Sekarbela",
    "text": "KPU Tetapkan 534 DCT DPRD Kota Mataram, Bawaslu Ingatkan Caleg Tidak Curi Start Kampanye",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 06 November 2023 pada 09.23",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Fastabiqul Khairat Nasional",
    "text": "Kapolresta Mataram Pimpin Apel Gelar Pasukan Ops Mantap Brata Rinjani Tahun 2023-2024 Di Lapangan Sangkareang\nMataram  NTB || Kepala Kepolisian Resor Kota Mataram Kombes Pol Mustofa SIK MH memimpin Apel Gelar Pasukan Ops Mantap Brata Rinjani Tahun 2023-2024 bertempat di Lapangan Sangkareang Kota Mataram. Selasa, (17/10/2023)\nApel Gelar Pasukan tersebut dihadiri oleh Walikota Mataram yang diwakili Asisten 1 Walikota Mataram Lalu Martawang, Wakapolresta Mataram AKBP Syarif Hidayat SH SIK, Kasdim 1606 Mataram Letkol Inf. Supriadi SH SUPRIADI, SH, Ketua KPU Kota Mataram Husni Abidin, Ketua Bawaslu Kota Mataram Muhammad Yusril, Kejari Mataram yang diwakili Denny Curia Novitawan SH, pejabat utama Polresta Mataram, Kapolsek Jajaran, Kasat Pol. PP Kota Mataram Irwan Rahadi S.STP beserta 1 (satu) peleton TNI dari Kodim 1606 Mataram, 3 (tiga) peleton Sat Samapta Polresta Mataram, Bhabinkamtibmas Polsek Jajaran, 1 (satu) pleton Sat Reskrim Polresta ,1 (satu) pleton sat Intelkam Polresta Mataram, 2 (pleton) Sat lantas Polresta Mataram, 2 (pleton) gabungan Polsek jajaran Polresta Mataram, 1 (satu) peleton Sat. Pol PP Kota Mataram dan1 (satu) dari Kesbangpoldagri kota Mataram dengan jumlah keseluruhan 400 orang",
    "link": "https://www.facebook.com/fastabiqulkhairatnasional/posts/pfbid02YvMrjB9q9eQd46LbCX8SDG7Pfh9mAUcWWHdXSKJkDMFEn374kifUgCF3mhGifPdml",
    "date": "Selasa, 17 Oktober 2023 pada 13.28",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Polresta Mataram",
    "text": "Netralitas POLRI Polresta Mataram Polda NTB pada pemilu 2024.\nDemi Terciptanya Situasi Kamtibmas yang Aman dan Kondusif di Wilayah Kota Mataram.\nHADIR BERBUAT DAN BERMANFAAT\n#polripresisi\n#Polisiindonesia\n#poldantb\n#polrestamataram\n#kapoldanntb\n#kapolrestamataram\n#pemiludamai\n#pemiluaman\n#pemilu2024\n#Jagapersatuan\n#HadirberbuatdanBermanfaat\n#NetralitasPolri\nKomisi Pemilihan Umum BAWASLU INDONESIA Bawaslu Provinsi NTB KPU PROV NTB DPR RI DPRD Kota Mataram",
    "link": "https://www.facebook.com/polrestamataram/posts/pfbid0V8jsNqHDdaJ5oQrbDNUDXxT8dyGTwEJYZkDfcYs26ddFbUMkAGgCEsE2JaKte4PSl",
    "date": "Senin, 30 Oktober 2023 pada 08.48",
    "comment": "3 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "SMPN 11 Mataram: Sosialisasi KPU Kota Mataram dalam Pelaksanaan Demokrasi Pemilihan Ketua OSIS. Jumat, 13/10/2023.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 13 Oktober 2023 pada 12.09",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "PPS TAMAN SARI",
    "text": "#TemanPemilih, Berikut kami sampaikan Pengumuman KPU Kota Mataram Nomor 540/PL.01.4-Pu/5271/2023 Tentang Daftar Calon Tetap Anggota Dewan Perwakilan Rakyat Daerah Kota Mataram dalam Pemilihan Umum Tahun 2024.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/pps.taman.sari.2023/posts/pfbid02z88wZtHDNqDTENZwAuYvE4uJ2iPkVPX9UmVFPyGEV96KiqDwpKfZM3a7GGTB6X2rl",
    "date": "Minggu, 05 November 2023 pada 17.20",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Zaenul Arifin Al-Qurtubhiy",
    "text": "Sinergitas Di Kecamatan Cakranegara Menuju Pemilu 2024\nSemoga Pemilu Tahun 2024 Berjalan Dengan Kondusif Dan Menghasilkan Para Petarung-Petarung Yang Memperjuangkan Hak-Hak Rakyat Cakranegara, Serta Semoga TNI Dan Polri Selalu Menjadi Garda Terdepan Dalam Pelaksanaan Pesta Demokrasi 14 Februari 2024 Nanti.\nBersama Bapak Camat dan Komandan Ramil Cakranegara.\n#AyoNyoblos\n#Cakranegara\n#KPUKotaMataram\n#PPKCakranegara",
    "link": "https://www.facebook.com/zaenulazza/posts/pfbid02xY5FJGgJbtfazWp6ToioSjgcWPodcMbrjdjVa2G8s6htyi87NW1GX9EwmKEarm4wl",
    "date": "Sabtu, 14 Oktober 2023 pada 15.38",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Netralitas POLRI Polresta Mataram Polda NTB pada pemilu 2024.\nDemi Terciptanya Situasi Kamtibmas yang Aman dan Kondusif di Wilayah Kota Mataram.\nHADIR BERBUAT DAN BERMANFAAT\n#polripresisi\n#Polisiindonesia\n#poldantb\n#polrestamataram\n#kapoldanntb\n#kapolrestamataram\n#pemiludamai\n#pemiluaman\n#pemilu2024\n#Jagapersatuan\n#HadirberbuatdanBermanfaat\n#NetralitasPolri\nKomisi Pemilihan Umum BAWASLU INDONESIA Bawaslu Provinsi NTB KPU PROV NTB DPR RI DPRD Kota Mataram",
    "link": "/groups/532956160227886/user/100076119482539/",
    "date": "Polresta Mataram",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Polresta Mataram",
    "text": "Wakapolresta Mataram AKBP Syarif Hidayat, S.H., S.I.K dan Personil yang Terlibat Operasi Mantap Brata Rinjani 2023-2024 Rutin Lakukan Cek Kesehatan.\nMataram – Dalam rangka mendukung kelancaran dan kesuksesan Operasi Mantab Brata Rinjani 2023-2024, Polresta Mataram telah melakukan tindakan preventif yang sangat penting dengan memberikan perhatian khusus terhadap kesehatan para personel yang terlibat dalam pengamanan Kantor KPU Kota Mataram dan Kantor Bawaslu Kota Mataram, Rabu (01/11/2023).\nBertempat di Lapangan Apel Polresta Mataram pukul 09.00 Wita, Sidokkes Polresta Mataram melaksanakan kegiatan pemeriksaan kesehatan yang mencakup yaitu Saya Selaku Wakaopsres dan  personel yang bertugas dalam Operasi Mantab Brata Rinjani. Hasil pemeriksaan kesehatan menunjukkan bahwa kondisi kesehatan para personel berada dalam batas normal, memberikan keyakinan bahwa mereka siap untuk menjalankan tugas pengamanan dengan baik, \"Ucap wakapolresta.\nSi dokkes menjadi satgasbanops sidokkes Polresta Mataram rutin melaksanakan pemeriksaan kesehatan personil Polresta Mataram yg di libatkan dalam operasi mantap Brata Rinjani jelang pemilu damai 2023-2024.\nSaya selaku Wakaopsres mataram mengutamakan kondisi kesehatan personil tetap terpantau dan terjaga dalam melaksanakan tugas operasi mantap Brata Rinjani.\nSelain pemeriksaan kesehatan, personel juga diberikan vitamin dan terapi obat sesuai dengan keluhan yang mungkin mereka alami selama menjalankan tugas pengamanan. Pemeriksaan ini dipimpin oleh Wakapolresta dan Kasie Dokkes yang telah memastikan bahwa personel OMB dalam kondisi fisik yang optimal untuk menjalankan tugas mereka.\nLangkah proaktif ini bertujuan untuk memastikan keselamatan dan kesejahteraan personel yang terlibat dalam operasi yang penting ini. Dengan pemeriksaan kesehatan dan perawatan yang tepat, diharapkan operasi mantap brata rinjani ini dapat berjalan dengan lancar dan sukses, menjaga keamanan di Kantor KPU dan Bawaslu Kota Mataram serta mendukung penyelenggaraan pemilu yang demokratis dan aman, \"Tutupnya.\n#Polisiindonesia #mabespolrinews #infopoldantb #poldantb  #safarikamtibmas #kapoldantb #bersamajagaharkamtibmas\n#Hadir #berbuat #bermanfaat #polisi #polri #polripresisi #polrestamataram #kapolrestamataram\n#humasrestamataram #humaspolrestamataram\n#ntbgemilang\n#matarambangkit\n#mataramharum\n#kpuprovntb\n#bawaslu\n#opsmantapbrata\n#pemilu2024",
    "link": "https://www.facebook.com/polrestamataram/posts/pfbid0NPzB8vUhmFXLNJfofecfdUbHYPT8492gohysVyt49ubm7rBBwmb1Z9vfbYjHrtjJl",
    "date": "Rabu, 01 November 2023 pada 14.40",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Tolak dan Lawan Kampanye Hitam Karena Bisa Menjerumuskan Pada Perpecahan.\nHADIR BERBUAT DAN BERMANFAAT\n#Polisiindonesia\n#Poldantb\n#Kapoldantb\n#Kapolrestamataram\n#KpuKotaMataram\n#BawasluKotaMataram\n#PemiluAman\n#PemiluDamai\n#KitaSatuUntukIndonesia\n#HadirBerbuatdanBermanfaat",
    "link": "/groups/532956160227886/user/100076119482539/",
    "date": "Polresta Mataram",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Radar Lombok",
    "text": "MATARAM – Seleksi Anggota KPU Kabupaten/Kota periode 2024-2029 sudah resmi dibuka. Tim seleksi (Timsel) terdiri dari Timsel KPU NTB 1 yakni Dompu, Kota Bima, Sumbawa, Lombok Tengah dan Lombok Utara. Anggotanya Baiq Santi Rengganis, Dewi Mala Puspitasari, Abdul Aziz, Zulhadi dan Hari Wiyono.",
    "link": "https://www.facebook.com/radarlombok.co.id/posts/pfbid0Vemo5oULmi7zwLcjEjL853KkaU7kfGUZE2yVU7xyxg8q1X9XLCJ9SDSVGV4cLtnzl",
    "date": "Rabu, 25 Oktober 2023 pada 10.34",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Kim Gegutu Timur",
    "text": "Pemkot Hibah 25 Milyar untuk Pemilu 2024\nMataram – Setelah melalui beragam proses dan mekanisme yang cukup panjang, akhirnya Pemerintah Kota (Pemkot) Mataram mencapai angka Ideal dalam pendanaan Pemilihan Umum Kepala Daerah (Pemilukada). Hal tersebut disampaikan oleh Orang Nomor Satu di Kota Mataram H. Mohan Roliskana dalam Sambutannya saat menghadiri acara Penandatanganan Naskah Perjanjian Hibah Daerah (NPHD). Antara Pemerintah Kota (Pemkot) Mataram dengan Komisi Pemilihan Umum (KPU) serta Badan Pengawas Pemilihan Umum (Bawaslu) Kota Mataram.\nDalam rangka Pemilihan Kepala Daerah Tahun 2024 yang berlangsung di Aula Pendopo Kantor Wali Kota Mataram, Jum’at (27/10/2023).\n“ Saya putuskan untuk dibulatkan, untuk KPU sebesar 18 Milyar Rupiah dan untuk Bawaslu sebesar 7 Milyar Rupiah. Inilah proses yg kami lakukan sampai dengan diadakannya Penandatangan Naskah Perjanjian Hibah Daerah (NPHD) ini “.Ungkap Pria Kelahiran Mataram tersebut.\nSelain itu, kami juga mengalokasikan dana hibah untuk TNI/ Polri sebagai dana pengamanan Pilkada dan Semoga dana hibah ini dapat dimanfaatkan untuk hasil yg terbaik bagi Pemerintah Kota Mataram dalam mewujudkan Pemilukada yg berkualitas. Tambahnya\nLebih jauh, Ia mengatakan bahwa Pemilu Tahun 2024 ini adalah Pemilu pertama untuk Gen Z. Dari data yang ditetapkan KPU Pusat, DPT Pemilu 2024 sebanyak 204 juta lebih pemilih, dari jumlah tersebut sebanyak 66 juta lebih pemilih adalah generasi milenial atau mereka yang lahir pada 1980 hingga 1994.\nKemudian, pemilih dari generasi Z atau yang\nlahir mulai 1995 hingga 2000-an sebanyak 46 juta lebih. Sehingga jika diakumulasikan, total pemilih dari kelompok generasi milenial dan generasi Z berjumlah lebih dari 113 juta pemilih atau sebanyak 56,45 persen dari total keseluruhan pemilih. Artinya juga, pilihan Generasi Milenial dan Gen Z lah yang akan menjadi penentu bagi Indonesia bakal to be or not to be selama 10 hingga 15 Tahun ke depan. Karena itulah , mereka diharapkan untuk tidak golput.\nLanjut dikolom komentar\n",
    "link": "https://www.facebook.com/kim.gegututimur/posts/pfbid0YnprnQyYXUmCEDSgHeE9p8wXKUXQY3Hq4aiboknTdrdLNKPSVgScdv3saABXRJppl",
    "date": "Sabtu, 28 Oktober 2023 pada 13.08",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "SUARANTB.com",
    "text": "Anggota Bawaslu NTB, Syaifuddin, melakukan pengawasan dan monitoring langsung terhadap kondisi gudang penyimpanan logistik pemilu 2024 di KPU Kota Mataram dan KPU Lombok Barat. Sebab logistik pemilu saat ini sudah masuk berupa tinta, dan untuk logistik yang lainnya akan menyusul sesuai dengan pengadaan yang ditentukan.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0FJ3bmDyi7bVbXAs2FSz2xvU3tRsjSiBeVCM9DfnZx8M8KjMjr2gwnNSCrJuS61LUl",
    "date": "Sabtu, 28 Oktober 2023 pada 10.01",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Tribunnews Update",
    "text": "Persiapan KPU Jelang Pilpres 2024, Logistik dan Bilik Suara akan Disebar ke 1.248 TPS\nLaporan Tribun Lombok, Toni Hermawan\nTRIBUN-VIDEO.COM- Komisi Pemilihan Umum (KPU) Mataram mulai menerima logistik Pemilu 2024 berupa tinta.\nKetua KPU Kota Mataram Husni Abidin mengatakan tinta tersebut sudah berada di gudang yang nantinya akan disebar ke 1.248 TPS.",
    "link": "https://www.facebook.com/tribunupdate/posts/pfbid0g16nvdcNBWfnBcsAddJWhZCc4pzPUq4zbafSnNRbtGhju23JHfZ6u6C2LqhbUcYzl",
    "date": "Jumat, 27 Oktober 2023 pada 22.05",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Satgas Humas Operasi Mantap Brata Rinjani 2023 Polresta Mataram Pantau Terus Media Sosial Jelang Pemilu 2024.\nDemi Terciptanya Situasi Kamtibmas Yang Aman & Kondusif.\nHADIR BERBUAT DAN BERMANFAAT\n#PolisiIndonesia\n#Poldantb\n#PolrestaMataram\n#Kapoldantb\n#KapolrestaMataram\n#SatgasHumas\n#PemiluDamai\n#PemiluAman\n#KPUKotaMataram\n#BawasluKotaMataram\n#HadirBerbuatdanBermanfaat",
    "link": "/groups/532956160227886/user/100076119482539/",
    "date": "Polresta Mataram",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Dalam rangka KPU hoes to Pesantren, KPU Kota Mataram mengadakan nonton bareng film Kejarlah Janji di Ponpes NU Darul Falah Pagutan Kota Mataram pada hari Minggu, 22 Oktober 2022 Pukul 19.30 Wita.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid025VPS2iB4fM5zqyUguXNi4xF3rJezT7BuYC4vKdbTkX2dyRQiCmNkFcpYvpLwcjLZl",
    "date": "Sabtu, 21 Oktober 2023 pada 13.47",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "TribunLombok.com",
    "text": "Pemkot Mataram Hibahkan Rp 25 Miliar untuk Pemilu 2024, Wali Kota Minta KPU Dekati Pemilih Gen Z",
    "link": "https://www.facebook.com/tribunlombokcom/posts/pfbid02BdrDWDdSrrQAQFR8CR99PMF5Ue4QSHo9FaEGMdhdTwh4K6eWQat1xYGbr9Ld8KRel",
    "date": "Senin, 30 Oktober 2023 pada 17.40",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "Lalu Al Juwaini",
    "text": "Squad PKL KPU KOTA MATARAM balik habitat...",
    "link": "https://www.facebook.com/lalumuhammad.aljuwaini/posts/pfbid037YkfQEqfn5bL2smbAfYXMWTMYxArqg4vp359EG3RtdkRyrWa4tZMNmXNKMjKr8Uil",
    "date": "Senin, 16 Oktober 2023 pada 11.08",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Bima",
    "text": "#Temanpemilih, Ketua KPU Kota Bima bersama Sekretaris dan Kasubbag Keuangan, Umum dan Logistik menghadiri Rapat Koordinasi logistik Pemilu tahun 2024. Kegiatan yang dilaksanakan oleh KPU Provinsi NTB yang bertempat di Hotel Lombok  Astoria Mataram, yang bertujuan untuk persiapan pemenuhan kebutuhan perlengkapan pemungutan suara, dukungan perlengkapan lainnya, dan perlengkapan pemungutan suara lainnya dalam Pemilihan Umum tahun 2024.( Senin,23/10/2023)\nKPU Republik Indonesia\nKPU PROV NTB",
    "link": "#",
    "date": "KPU Republik Indonesia",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Sabtu 28 Oktober 2023\nKPU Provinsi Goes To Campus ke UIN Mataram dalam kegiatan NOBAR FILM Yang berjudul Kejarlah Mimpi, dalam momentum yang sama Ppk Sekarbela, PPS Jempong Baru melaksanakan pelayanan pindah memilih untuk memfasilitasi mahasiswa/I, dalam kegiatan tersebut hadir pula Komisioner KPU kota Mataram beserta jajarannya.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 28 Oktober 2023 pada 15.47",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Dalam rangka memperingati Hari Santri Nasional 2023, KPU Kota Mataram goes to Pesantren yang dilaksanakan dengan Nonton Bareng Film Kejarlah Janji di Pondok Pesantren NU Darul Falah Pagutan Kota Mataram, pada Tanggal 22 Oktober 2023, Pukul 19:30 Wita.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02cVCom2cyUxZha9Q74StFysZkuvsD6tUQWpjjJ4hm4wBCfsJfVza3ENBaEoDpmpBdl",
    "date": "Jumat, 20 Oktober 2023 pada 18.10",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Dalam rangka memperingati Hari Santri Nasional 2023, KPU Kota Mataram goes to Pesantren yang dilaksanakan dengan Nonton Bareng Film Kejarlah Janji di Pondok Pesantren NU Darul Falah Pagutan Kota Mataram, pada Tanggal 22 Oktober 2023, Pukul 19:30 Wita.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02cVCom2cyUxZha9Q74StFysZkuvsD6tUQWpjjJ4hm4wBCfsJfVza3ENBaEoDpmpBdl",
    "date": "Jumat, 20 Oktober 2023 pada 18.10",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Dhika",
    "text": "KPU KOTA MATARAM Goes to CAMPUS  Universitas Nahdlatul Ulama NTB Nobar \"KEJARLAH JANJI\"",
    "link": "https://www.facebook.com/husenmont.emont/posts/pfbid02KpUbB1hyZJbqpDnkHqPt2KpLU2h8cBXv4bUAxGkCKUVyryzaaNc5SdtQrQWUtw1wl",
    "date": "Minggu, 29 Oktober 2023 pada 00.07",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Pemerintah Kota Mataram",
    "text": "Pemkot Hibah 25 Milyar untuk Pemilu 2024\nMataram – Setelah melalui beragam proses dan mekanisme yang cukup panjang, akhirnya Pemerintah Kota (Pemkot) Mataram mencapai angka Ideal dalam pendanaan Pemilihan Umum Kepala Daerah (Pemilukada). Hal tersebut disampaikan oleh Orang Nomor Satu di Kota Mataram H. Mohan Roliskana dalam Sambutannya saat menghadiri acara Penandatanganan Naskah Perjanjian Hibah Daerah (NPHD). Antara Pemerintah Kota (Pemkot) Mataram dengan Komisi Pemilihan Umum (KPU) serta Badan Pengawas Pemilihan Umum (Bawaslu) Kota Mataram.\nDalam rangka Pemilihan Kepala Daerah Tahun 2024 yang berlangsung di Aula Pendopo Kantor Wali Kota Mataram, Jum’at (27/10/2023).\n“ Saya putuskan untuk dibulatkan, untuk KPU sebesar 18 Milyar Rupiah dan untuk Bawaslu sebesar 7 Milyar Rupiah. Inilah proses yg kami lakukan sampai dengan diadakannya Penandatangan Naskah Perjanjian Hibah Daerah (NPHD) ini “.Ungkap Pria Kelahiran Mataram tersebut.\nSelain itu, kami juga mengalokasikan dana hibah untuk TNI/ Polri sebagai dana pengamanan Pilkada dan Semoga dana hibah ini dapat dimanfaatkan untuk hasil yg terbaik bagi Pemerintah Kota Mataram dalam mewujudkan Pemilukada yg berkualitas. Tambahnya\nLebih jauh, Ia mengatakan bahwa Pemilu Tahun 2024 ini adalah Pemilu pertama untuk Gen Z. Dari data yang ditetapkan KPU Pusat, DPT Pemilu 2024 sebanyak 204 juta lebih pemilih, dari jumlah tersebut sebanyak 66 juta lebih pemilih adalah generasi milenial atau mereka yang lahir pada 1980 hingga 1994.\nKemudian, pemilih dari generasi Z atau yang\nlahir mulai 1995 hingga 2000-an sebanyak 46 juta lebih. Sehingga jika diakumulasikan, total pemilih dari kelompok generasi milenial dan generasi Z berjumlah lebih dari 113 juta pemilih atau sebanyak 56,45 persen dari total keseluruhan pemilih. Artinya juga, pilihan Generasi Milenial dan Gen Z lah yang akan menjadi penentu bagi Indonesia bakal to be or not to be selama 10 hingga 15 Tahun ke depan. Karena itulah , mereka diharapkan untuk tidak golput.\nLanjut dikolom komentar\n",
    "link": "https://www.facebook.com/Pemerintah.Kota.Mataram/posts/pfbid029m5PfbZ23bXUyMS7A9XVkzGsngd1i6KL6vwvowod41jTuMdWP1yzQXQNShNTcFNjl",
    "date": "Jumat, 27 Oktober 2023 pada 20.08",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "tvOneNews",
    "text": "Memperingati Hari Santri Nasional Tahun 2023 yang jatuh pada hari Minggu, 23 Oktober 2023, Komisi Pemilihan Umum (KPU) Kota Bima menggelar nonton bareng (nobar) film Pemilu yang berjudul “Kejarlah Janji” di halaman Pondok Pesantren (Ponpes) Ash-Shiddiqiyah Kelurahan Penato’i Kecamatan Mpunda.\nKegiatan yang diawali dengan penampilan tim marawis, tari serta silat santriwan dan santriwati Ponpes itu dihadiri para Komisioner KPU Kota Bima, Lurah Penato’i, Pimpinan Ponpes, santriwan, santriwati dan seluruh warga pesantren Ash-Shiddiqiyah.\n#tvOne #tvOneNews #CariBeritaditvOne #MemangBeda #BeritaTerbaru #BeritaTerkini #KabarPemilu",
    "link": "https://www.facebook.com/tvOneNews/posts/pfbid0mWydAFEFNnF9wcrtgMaMWKbVPBb6vAA2mun9j7zpwEanDwNSrokHjk1nsgoEGm82l",
    "date": "Selasa, 24 Oktober 2023 pada 16.52",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kabupaten Lombok Utara",
    "text": "#SahabatBawasluLombokUtara\nKetua Bawaslu Lombok Utara bersama dengan Koordinator Divisi Penanganan Pelanggaran dan Penyelesaian Sengketa menghadiri Rapat Kerja Teknis Penyelesaian Sengketa Proses Pemilihan Umum Tahun 2024 yang diselenggarakan oleh Bawaslu Provinsi NTB di Aston Inn Mataram. Kamis, (19/10).\nKegiatan tersebut dalam rangka Persiapan Penyelesaian Sengketa Proses Antar Peserta dengan Penyelenggara Pemilu terhadap Hasil Penetapan Calon Tetap (DCT) oleh KPU Kabupaten/Kota se - NTB pada Pemilihan Umum Tahun 2024.\nBersama Rakyat Awasi Pemilu, Bersama Bawaslu Tegakkan Keadilan Pemilu\n#CegahAwasiTindak\n#BawasluMengawasi\n#AyoAwasiBersama\n#PemiluPemilihan2024",
    "link": "https://www.facebook.com/bawaslulombokutara/posts/pfbid0AaoTz9dbLK9g8wqRmP84S7HLFykrdSsyPWmYbxsnoqQdo8gHUPhWY5kGSbQMn1Vol",
    "date": "Jumat, 20 Oktober 2023 pada 16.27",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Polresta Mataram",
    "text": "Satgas Operasi Mantap Brata Rinjani 2023- 2024 Polresta Mataram Intens Patroli Dialogis\nMataram -  Satuan Tugas Operasi Mantap Brata Rinjani 2023-2024 terus secara intens melakukan patroli dialogis untuk menjaga kondusifitas keamanan Pemilu Tahun 2023-2024 di wilayah hukumnya. Kamis, (26/10/2023\nPada kesempatan ini Kasatgas Humas Iptu Wiwin Widarti bersama 110 personel tampak mengawali dengan Apel kesiapan melaksanakan tugas kegiatan Cooling System, patroli dialogis, penggalangan, pengamanan, pengaturan lalu lintas dan pengawalan, Patroli Cyber, dokumentasi kegiatan dan lainnya.\nKapolresta Mataram melalui Kasatgas Humas Iptu Wiwin Widarti menjelaskan bahwa secara terus menerus khususnya patroli dialogis intens dilakukan untuk menjaga kondusifitas keamanan di wilayah hukum Polresta Mataram.\nSekaligus guna memberikan himbauan kamtibmas dalam rangka OMB menghadapi Pendaftaran dan penetapan Capres dan Cawapres pemilu 2023-2024, ucapnya\nIptu Wiwin juga menambahkan lokasi dititik beratkan seperti Kantor Sekretariat Partai, Kantor KPU Kota Mataram, KPU Provinsi NTB, Gudang KPU, Kantor Bawaslu Kota Mataram dan NTB serta kegiatan lainnya seperti antispasi pengamanan aksi Unjuk Rasa yang bisa diberdayakan.\n\" Kami juga selalu mengingatkan, mengimbau kepada seluruh personel Polresta Mataram untuk bersikap netralitas dan tetap mengajak masyarakat menjaga kondusifitas di wilayah hukum Polresta Mataram \", pungkasnya\nHADIR, BERBUAT DAN BERMANFAAT\n#polisiindonesia #mabespolrinews #kabaharkampolri #infopoldantb #poldantb  #safarikamtibmas #kapoldantb #bersamajagaharkamtibmas\n#Hadir #berbuat #bermanfaat #polisi #polri #polripresisi #polrestamataram #kapolrestamataram\n#humasrestamataram #humaspolrestamataram #matarambangkit\n#mataramharum\n#kpu\n#bawaslu\n#opsmantapbrata",
    "link": "https://www.facebook.com/polrestamataram/posts/pfbid0VAbYtH7PQzMnXas2pkG7Cn3bTLQBC6kMxx3EmmpCwPbv8WZQYq9gdZJAMTPnZmn7l",
    "date": "Kamis, 26 Oktober 2023 pada 13.39",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "Irfan Suryadinata",
    "text": "Malam minggu bersama teman lama di UNU NTB besama  KPU Kota Mataram",
    "link": "https://www.facebook.com/irfan.suryadinata.399/posts/pfbid04i4odprkpaBvLqW1Bbx5FS6LpYuvpAG9DZyL325uVgExHWBbPCZ4ebTiXswATSgkl",
    "date": "Sabtu, 28 Oktober 2023 pada 20.01",
    "comment": "7 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, KPU Kota Mataram mengucapkan Selamat Memperingati Hari Sumpah Pemuda ke 95, 28 Oktober 2023.\nBersama Majukan Indonesia\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02gx9BpnjiVBwjc9aBbBRRVEJchvJDENdgyrehTMp9BrVVtJnP9bXvPqa8Yq5Q8br4l",
    "date": "Sabtu, 28 Oktober 2023 pada 09.20",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Wiwin Septi",
    "text": "Malam minggunya nobar film Kejarlah Janji bareng KPU Kota Mataram",
    "link": "https://www.facebook.com/wiwin.septi.9/posts/pfbid02jH8EyHb9x5kinfNubJ8yc5oZmdBCjeCSHyB2dF2TvLsgvTmVWM4h3kFrTn4LMMiJl",
    "date": "Sabtu, 28 Oktober 2023 pada 22.09",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "PPS Desa Jembatan  Kembar  Timur",
    "text": "112 Hari Lagi Menuju Pemungutan Suara Pemilihan Umum Tahun 2024. Ppk Kecamatan Lembar KPU Kab. Lombok Barat KPU PROV NTB KPU Kota Mataram KPU Republik Indonesia Panwascam Kecamatan Lembar Komunitas PPK dan PPS Seluruh Indonesia Panwascam Kecamatan Lembar Pps Jantung Pps Lembar Selatan Muhamad Faizir EF Sumariyadi\n#TemanPemilih\n#KPUmelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 25 Oktober 2023 pada 09.10",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "SUARANTB.com",
    "text": "Tim Anggaran Pemerintah Daerah (TAPD) dan Komisi Pemilihan Umum (KPU) Kota Mataram belum memiliki titik temu perihal alokasi dana pemilihan kepala daerah (Pilkada) serentak tahun 2024. Jika dana pilkada dialokasi pada anggaran pendapatan dan belanja daerah (APBD) tahun 2024 lebih rendah dari usulan, maka akan diserahkan sepenuhnya ke Kementerian Dalam Negeri (Kemendagri).",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid026YYaQCprYqZkaaf1MZRMwm9yZaCzFPqM4nvdRScavYzLHvJ5oecR3Pw2MTSiQXzFl",
    "date": "Kamis, 26 Oktober 2023 pada 09.07",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Satgas Operasi Mantap Brata Rinjani 2023- 2024 Polresta Mataram Intens Patroli Dialogis\nMataram -  Satuan Tugas Operasi Mantap Brata Rinjani 2023-2024 terus secara intens melakukan patroli dialogis untuk menjaga kondusifitas keamanan Pemilu Tahun 2023-2024 di wilayah hukumnya. Kamis, (26/10/2023\nPada kesempatan ini Kasatgas Humas Iptu Wiwin Widarti bersama 110 personel tampak mengawali dengan Apel kesiapan melaksanakan tugas kegiatan Cooling System, patroli dialogis, penggalangan, pengamanan, pengaturan lalu lintas dan pengawalan, Patroli Cyber, dokumentasi kegiatan dan lainnya.\nKapolresta Mataram melalui Kasatgas Humas Iptu Wiwin Widarti menjelaskan bahwa secara terus menerus khususnya patroli dialogis intens dilakukan untuk menjaga kondusifitas keamanan di wilayah hukum Polresta Mataram.\nSekaligus guna memberikan himbauan kamtibmas dalam rangka OMB menghadapi Pendaftaran dan penetapan Capres dan Cawapres pemilu 2023-2024, ucapnya\nIptu Wiwin juga menambahkan lokasi dititik beratkan seperti Kantor Sekretariat Partai, Kantor KPU Kota Mataram, KPU Provinsi NTB, Gudang KPU, Kantor Bawaslu Kota Mataram dan NTB serta kegiatan lainnya seperti antispasi pengamanan aksi Unjuk Rasa yang bisa diberdayakan.\n\" Kami juga selalu mengingatkan, mengimbau kepada seluruh personel Polresta Mataram untuk bersikap netralitas dan tetap mengajak masyarakat menjaga kondusifitas di wilayah hukum Polresta Mataram \", pungkasnya\nHADIR, BERBUAT DAN BERMANFAAT\n#polisiindonesia #mabespolrinews #kabaharkampolri #infopoldantb #poldantb  #safarikamtibmas #kapoldantb #bersamajagaharkamtibmas\n#Hadir #berbuat #bermanfaat #polisi #polri #polripresisi #polrestamataram #kapolrestamataram\n#humasrestamataram #humaspolrestamataram #matarambangkit\n#mataramharum\n#kpu\n#bawaslu\n#opsmantapbrata",
    "link": "/groups/532956160227886/user/100076119482539/",
    "date": "Polresta Mataram",
    "comment": "0",
    "shared": "0"
  }
]