[{
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB kembali Silaturahmi Pencegahan Bersama Partai Politik Peserta Pemilu 2024 pada Senin (6/11) di Sekretariat Partai Nasional Demokrat (NasDem).\nSilaturahmi tersebut dilaksanakan oleh Ketua Bawaslu NTB, Itratip, dan Anggota Bawaslu NTB, Hasan Basri dan Umar Achmad Seth, serta didampingi oleh jajaran Sekretariat Bawaslu NTB.\nDalam silaturahmi tersebut, baik Itratip, Hasan, dan Umar kembali menyampaikan beberapa hal mengenai himbauan soal pelaksanaan kampanye, yang baru dapat dilaksanakan pada 28 November 2023 sesuai dengan jadwal yang telah ditetapkan.\nHal tersebut berkaitan dengan DCT yang telah ditetapkan oleh KPU pada 4 November 2023 lalu, meski demikian kampanye tetap baru dimulai pada 28 November 2023, termasuk untuk memasang APK dan menyebarkan Bahan Kampanye (BK).\nSebelum itu, peserta pemilu dilarang kampanye dalam bentuk apapun, dan hanya boleh melakukan pertemuan terbatas dengan internal partai dengan pemberitahuan paling lambat H-1 kepada KPU dan Bawaslu sesuai tingkatan.\nDalam silaturahim tersebut juga dibahas mengenai aturan pemasangan APS atau Alat Peraga Sosialisasi sebelum masa kampanye dimulai. APS sendiri boleh dipasang namun tidak boleh memuat unsur apapun yang mengajak pemilih untuk memilih peserta pemilu yang bersangkutan.\nSIlaturahmi tersebut juga dirangkaikan dengan penandatanganan Pakta Integritas Pemilu Bersih oleh perwakilan Partai NasDem dan Bawaslu NTB. Harapannya, dengan pakta integritas tersebut semakin mendukung pelaksanaan Pemilu yang damai, kondusif, dan adil.\n#PemiluSerentak2024 #AyoAwasiBersama #BawasluMengawasi #BawasluBerkolaborasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0T6nwwxAczZ2PYTAKjyujiZkF67nWmjPwQmDz3kwkwsLjRpczvqd6GT7Npc1sU6vKl",
    "date": "Senin, 06 November 2023 pada 20.56",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "MOU PEMERIKSAAN PSIKOLOGI DITANDATANGANI\nKetua KPU Provinsi NTB dan Kapolda NTB menandatangani MOU Pemeriksaan Psikologi bagi Calon Anggota KPU Provinsi dan Kabkota se NTB, Rabu (14/11) di Aula Polda NTB.\nTurut menyaksikan pendatanganan MOU yaitu Sekretaris KPU Provinsi NTB, Ketua dan Sekretaris Tim Seleksi calon KPU Provinsi dan kabkota. Sementara dari Polda NTB hadir Karo SDM dan Karo Hukum.\nPenandatanganan MOU ini merupakan tindak lanjut dari penetapan Lembaga Psikologi Polda NTB sebagai pemeriksa Psikologi Calon Anggota KPU provinsi dan Kabkota se NTB oleh KPU provinsi NTB periode 2019-2024.\nKetua KPU provinsi NTB Lalu Aksar Ansori mengatakan proses seleksi Calon Anggota KPU provinsi dan Kabkota se NTB telah berjalan dengan dibukanya penerimaan pendaftaran tanggal 5-11 November 2018.\nSaat ini, kata Lalu Aksar, Tim Seleksi sedang melakukan verifikasi administrasi. Calon yang lulus administrasi berhak mengikuti tes tertulis Model CAT tanggal 19 Novembet 2018. Sementara tes psikologi akan dilaksanakan selama 4 hari yaitu tanggal 20-23 November 2018.\n“Seluruh Timsel sepakat mempergunakan Lembaga Psikologi Polda NTB sebagai pemeriksa psikologi, karenanya kami berharap tes psikologi dapat dilaksanakan dengan sebaik-baiknya, profesional dan transparan”, kata Lalu Aksar.\nSementara itu, Kapolda NTB Brigjen Pol. Ahmad Juri menyatakan kesiapan lembaganya untuk mendukung pelaksanaan Tes Psikologi Calon Anggota KPU provinsi dan kabkota se NTB. Bahkan seluruh tahapan selaksi akan menjadi perhatian Polda NTB agar belangsung dengan lancar dan tetap kondusif.\n“Kami akan menjalankan tes psikologi dengan sebaik-baiknya, sesuai standar yang ada, karena hal ini penting untuk melahirkan komisioner yang tangguh dan profesional, yang pada gilirannya akan menyelenggarakan tahapan pemilu 2019 yang sangat berat”, kata Jendral Bintang 2 ini.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0RBQ5VELW4975YqemmyvLpmCogBiqJgeD1r5AAVBtE9BZpxHRWnG6QXMMXMDwdzFRl",
    "date": "Kamis, 15 November 2018 pada 00.26",
    "comment": "12 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Badan Pengawas Pemilihan Umum - Anggota Bawaslu Rahmat Bagja berharap pelaksanaan Pemilu 2024 dapat berjalan dengan lebih baik dan tak banyak pelanggaran seperti kampanye hitam, fitnah, atau hoaks seperti pada pemilu sebelumnya.  Maka dari itu, dia meyakinkan perlu adanya evaluasi secara mendalam terhadap pelaksanaan pemilu dan pilkada.!",
    "link": "/groups/1276846676311588/user/100054372236031/",
    "date": "Kamis, 15 November 2018 pada 00.26",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Pemilu 2024 Butuh Rp 76 Triliun. Terbanyak untuk Honor KPPS\nJAKARTA - Ketua KPU Hasyim Asy'ari menjelaskan, anggaran Pemilu Serentak 2024 diperkirakan mencapai Rp 76 triliun. Dia menyebut, uang triliunan rupiah itu mayoritas akan digunakan untuk membiayai pelaksanaan tahapan Pemilu yang dimulai pada 14 Juni 2022.\n\"Sekitar 82,71 persen atau Rp 63 triliun itu digunakan untuk pelaksanaan tahapan\npemilu (elektoral proses) dan kegiatan dukungan tahapan pemilu sekitar 17 persen atau Rp 13,2 triliun,\" kata Hasyim di Kompleks  Parlemen, Senayan, Jakarta, Selasa (24/5).\nHasyim mengungkapkan, biaya pelaksanaan tahapan pemilu, mencakup honor badan adhoc mulai dari Panitia Pemungutan Suara (PPS), Kelompok Penyelenggara Pemungutan Suara (KPPS), Panitia Pemungutan Kecamatan (PPK), logistik pemilu dan alat pelindung diri. Anggaran yang paling besar adalah honor dan biaya operasional badan adhoc sekitar Rp 34,4 triliun atau 44,9 persen.\n\"Anggaran badan adhoc itu kalau dilihat dari segi jumlahnya orangnya, PPK itu sekitar 36.000, PPS 260.000, dan KPPS 5.665.717 terrnasuk badan hukum di luar negeri dan juga dukungan sekretariat badan hukum. Total badan hukum itu diperlukan personel atau orang itu sekitar 8.578.564 orang,\" ungkap Hasyim.\nDia menyebut, anggaran logistik pemilu akan memakan beban senilai Rp 16 triliun atau 20,9 persen dan alat pelindung diri sebesar Rp 4,6 triliun. Bahkan, jika terjadi putaran kedua anggarannya menjadi Rp 12,4 miliar.\nSelain anggaran elektoral proses, lanjut Hasyim, pihaknya juga menyediakan anggaran kegiatan dukungan pemilu sekitar Rp 13,2 triliun atau 17 persen dari total anggaran Pemilu Serentak 2024.\nAnggaran itu akan digunakan untuk pembangunan rehabilitasi gedung kantor dan Gudang sekitar 549 satuan kerja atau satker.\n\"Kemudian kantor-kantor kita ada juga yang kena gempa, badai dan sebagainya, kalau terjadi setidaknya ada antisipasinya. Lalu untuk sarana dan operasional 549 satker kemudian anggota KPU Pusat, Provinsi, Kabupaten/Kota, dan pegawai sekretariat KPU,\" pangkas Hasyim\nSumber: Lombok post (25/5)",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0bJwzyaozgg54rhfvmgqP7wEaNoZNmxpHeQtRdzK5E6P4bhFLsUejZeAUh467K1wDl",
    "date": "Rabu, 25 Mei 2022 pada 11.20",
    "comment": "7 komentar",
    "shared": "11 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Lombok Barat (1/9) Pelaksanaan pembelajaran SKPP Bawaslu pada hari pertama, narasumber yang hadir M. Tarmidzji (Tenaga Ahli Bawaslu RI), Umar Achmad Seth (Anggota Bawaslu NTB) dan M. Khuwailid (Ketua Bawaslu NTB).\n\"Kita akan menghadapi Pemilu 2024 untuk memujudkan pemilu lebih baik dari pemilu sebelumnya teman-teman kader harus ikut terlibat untuk membantu Bawaslu melakukan tugas-tugas pengawasan.\" kata Tarmidzji sangat menyampaikan materi tentang Partisipasi Masyarakat dalam Pengawasan Pemilu.",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0b5JE8FUAds8AYUAtbUxgyYgMFc4fY4adyB5Poirw778sss26QBUVdkaKQKdRU3g5l",
    "date": "Rabu, 25 Mei 2022 pada 11.20",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Kota Bima",
    "text": "#Temanpemilih, berikut video pelaksanaan Kirab pemilu tahun 2024 hari pertama (Sabtu, 27/5/2023)\nKPU Republik Indonesia\nKPU PROV NTB",
    "link": "https://www.facebook.com/kpukotabimahumas/posts/pfbid0kEc3UEFj9yY3g9m9gL7PNpUcDNfwrwaTc7QMKPaUVJizwNvmxNSvxrMD8rvJsVsMl",
    "date": "Senin, 29 Mei 2023 pada 19.30",
    "comment": "0",
    "shared": "0"
  }
]