[
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Halo Sahabat Bawaslu Kota Mataram kembali lagi kami aktif menginformasikan kepada publik kaitanya dengan informasi seputar aktifitas Bawaslu Kota Mataram.\nNahh kali ini, Bawaslu Kota Mataram tengah melaksanakan agenda Apel Siaga Pengawasan. Kegiatan ini merupakan kegiatan menjelang satu tahun Pemilu 2024. Tentu, pada Apel Siaga ini melibatkan jajaran Panwaslu Kecamatan dan Panwaslu Kelurahan Se-Kota Mataram.\nDari kegiatan Bawaslu Kota Mataram berharap ada perbaikan terhadap kualitas demokrasi kita khususnya Kota Mataram. Melalui momentum ini pula menjelang Pemilu Serentak ini juga Bawaslu Kota Mataram mengajak jajaran pengawas agar solid, berintegritas, sebagaimana sumpah janji yang sudah di ikrakan sejak pelantikan lalu.\nBawaslu RI\nBawaslu Provinsi NTB\nPanwascam Mataram\nPanwascam Cakranegara\nPanwascam Sekarbela\nPanwascam Ampenan\nPanwaslu Selaparang\nPanwascam Sandubaya",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid0pJwDroW29SNZkjZDCYrJs1Gfwodk5N4nsX4U6n8NiHkTtCj28C1hj2PhVU4saBnVl",
    "date": "Selasa, 14 Februari 2023 pada 12.21",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Unying Kusnadi",
    "text": "Ikut nimbrung diacara bawaslu kota mataram dalam rangka persiapan pemilihan umum tahun 2024. Kali ini temanya tentang partisipasi kaum muda dalam pengawasan dan pemantauan semua jenis tahapan pemilu. Semoga dengan kterlibatan aktif kaum muda praktik² pragmatisme mampu diberantas melalui pendekatan2 intens kepada masyrakat karena Pendidikan pemilu sangat penting guna menghsilkan pemilu yg bersih serta menumukan sosok pemimpin yang berkualitas.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 16 September 2022 pada 15.12",
    "comment": "9 komentar",
    "shared": "0"
  },
  {
    "author": "Hasan Basri",
    "text": "Silturrahim Pengawasan Bersama Pimpinan Bawaslu Kota Mataram Dan Panwascam Se Kota Mataram...\nTetap Saling Asah Dan Asuh Dalam Melakukan Kerja2 Cegah Awasi Tindak Untuk Pemilu Tahun 2024...\nTetap Semangat Sahabat2kuh Semuanya\nNiatkan Apa Yang Kita Kerjakan Sebagai Kebaikan Dan Pengabdian Kita Pada Masyarakat...",
    "link": "https://www.facebook.com/hasan.basri.7967747/posts/pfbid02urtLu3ZTYqbzVJ3hVQEmfwgqizveLQZ4TFqbjKGXNQ1HgxVkv39ztuzmh1sF2Axel",
    "date": "Kamis, 08 Juni 2023 pada 17.50",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Halo # sahabat sahabat Bawaslu Kota Mataram\nAwasmin informasikan terkait Timeline rekrutmen PENGAWAS KELURAHAN/ DESA Se- kecamatan ampenan pada pemilu tahun 2024\nsimak baik baik yach bestie bestie\nUntuk pengambilan formulir berkas pendaftaran bisa di download di website atau datang langsung ke kantor sekretariatan  Panwaslu Kecamatan Ampenan\nDi tunggu kedatangannya ya bestie bestie\n#AyoAwasiBersama\n#BawasluMengawasi\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/naailatun.naailatun/posts/pfbid0Eqcj8BLFT39LJ4gQvKjPoywfTKBm3zoVq29qN5GCFFU785sUGiCgAbGHpfF7oU92l",
    "date": "Senin, 09 Januari 2023 pada 15.26",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Mataram - Anggota Bawaslu NTB sekaligus Koordinator Divisi Pencegahan, Partisipasi Masyarakat, dan Humas, Hasan Basri, S.Pd.I menjadi narasumber dalam Rapat Koordinasi yang diselenggarakan oleh KPU NTB pada Kamis (22/12).\nDalam rakor yang dihadiri oleh jajaran KPU Kabupaten/Kota tersebut, Hasan yang juga merupakan anggota Tim Pemeriksa Daerah (TPD) DKPP dari unsur Bawaslu, menyampaikan kode etik yang harus dipatuhi oleh seluruh unsur penyelenggara Pemilu 2024, termasuk larangan bagi internal lembaga penyelenggara Pemilu untuk menerima gratifikasi dalam bentuk apapun.\nHal ini disampaikan dalam upaya untuk menekan angka pelanggaran kode etik penyelenggara Pemilu serta untuk mendukung pelaksanaan pemilu yang berintegritas, bermartabat, dan sesuai dengan peraturan perundang-undangan.\n#BawasluNTB\n#AyoAwasiBersama\n#BawasluBerkolaborasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0z4ryZ2Y8xgmrmTHDEyeXkvWdCBidA8e6bNKKWiGy1CTBjK4ED27BQFDQmVZpW9Srl",
    "date": "Sabtu, 24 Desember 2022 pada 17.58",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kabupaten Lebong",
    "text": "Menghadapi Pemilu 2024, Ketua Bawaslu Kabupaten Lebong Khairul Habibi hadiri kegiatan Penguatan Kelembagaan Bawaslu Provinsi dan Bawaslu Kabupaten/Kota yang digelar oleh Bawaslu RI di Kota Mataram selama 27 - 30 Oktober 2023.\nReleased : Humas Bawaslu Kab. Lebong\n---------------------------------------------------------------------\nInstagram : bawaslukabupatenlebong\nYouTube : bawaslu lebong\nFB : Bawaslu Kab. Lebong\nEmail : set.lebongkab@bawaslu.go.id\nWebsite : https://lebongkab.bawaslu.go.id/\nTwitter : @LebongBawaslu\nTiktok : @bawaslukabupatenlebong\n#bawasluri\n#bawasluprovinsibengkulu\n#bawaslukabupatenlebong\n#AyoAwasiBersama\n#BawasluBerkolaborasi\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/lebongbawaslu/posts/pfbid0FAwst3vMmnsfF6anoUd2LjY8bXR5dduPnFQ7fon8H45CpoynuqkUxj6CVhPfimd4l",
    "date": "Senin, 06 November 2023 pada 19.15",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "#SahabatBawaslu yuk cek aktifitas Bawaslu Kota Mataram . Kali ini, pimpinan Bawaslu Kota Mataram yang baru menyambangi Kodim 1606/Mataram loh\nPimpinan baru Bawaslu Kota Mataram sambangi Kodim 1606/Mataram. Kunjungan tersebut disambut langsung oleh Kolonel Arm Muh. Saifudin Khoiruzzamani, S.Sos. Kamis (24/8/2023)\nBaca selengkapnya di : https://mataram.bawaslu.go.id/sambangi-kodim-1606.../\nBawaslu Kota Mataram\nBawaslu Provinsi NTB\nBawaslu RI",
    "link": "#",
    "date": "Bawaslu Kota Mataram",
    "comment": "2 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Kamis (11/05) Ketua KPU Kota Mataram, M. Husni Abidin didampingi Anggota KPU Kota Mataram, yaitu I Ketut Swena, Sopan Sopian Hadi, Edy Putrawan dan M. Wasilatul Khair menerima Pengajuan Daftar Bakal Calon Anggota DPRD Kota Mataram pada Pemilu Tahun 2024 dari DPD Partai Nasdem Kota Mataram.\nPenyerahan dokumen pengajuan dilakukan oleh Ketua DPD Partai Nasdem Kota Mataram, L.  Fatahillah Prawira Negara bersama Sekretaris, Rahman, Penghubung, Admin SILON dan simpatisan Partai Nasdem Kota Mataram.\nDari hasil pemeriksaan yang dilakukan oleh verifikator KPU Kota Mataram terhadap Dokumen Model B Pengajuan Parpol dan Dokumen Model B Daftar Bakal Calon yang diserahkan secara fisik dan digital oleh DPD Partai Nasdem Kota Mataram, dokumen pengajuan dinyatakan diterima.\npada sesi terakhir, M. Husni Abidin menyerahkan tanda penerimaan dan berita acara penerimaan kepada Ketua DPD Partai Nasdem Kota Mataram, L. Fatahillah Prawira Negara.\nHadir juga pada kesempatan ini, Ketua Bawaslu Kota Mataram, M. Yusril beserta jajaran Sekretariat Bawaslu Kota Mataram.\n#KPUKotaMataram\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0X2AiwuXPrgQCg6mGz6H8Yz4dbfYWL86C4RCzKS8ETBgHCE9DnCrAn1rWeojPNFixl",
    "date": "Kamis, 11 Mei 2023 pada 20.06",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Halo #SahabatBawaslu\nSetelah dilantik menjadi komisioner Bawaslu Kota Mataram, kini Pimpinan Bawaslu Kota Mataram yang baru, bersilaturahim dengan Ketua DPRD Kota Mataram. Rabu (23/8/2023).\nMuhammad Yusril selaku ketua terpilih memaparkan bahwa kunjungan ini adalah bagian dari road show kerja Pimpinan Bawaslu Kota Mataram yang baru.\nMenurutnya, ada beberapa hal yang menjadi poin pembahasan saat bertamu ke kantor legislatif tersebut.\nPertama, memperkenalkan diri terkait terpilihnya mereka sebagai pimpinan baru Bawaslu Kota Mataram. \"Kami ini baru terpilih, saya (Muhammad Yusril), pak Bambang Suprayogi & pak Fendi (sedang dinas diluar kota), sebagai komisioner Bawaslu Kota Mataram yang baru.\" Tuturnya memperkenalkan diri.\nKedua, pertemuan ini juga bagian dari konsolidasi demokrasi dengan DPRD Kota Mataram. Kaitannya dengan pengawasan bersama menjelang  Pemilu serentak tahun 2024. \"Kami juga menyampaikan bahwa ini adalah bagian dari syiar awal kami, mengajak lembaga legislatif tersebut untuk berdemokrasi dengan baik, berpemilu dengan damai di Kota Mataram ini.\" Ungkapnya.\nSelain hal tersebut, Bawaslu Kota Mataram juga berharap agar suporting sistem pelaksanaan Pilkada juga menjadi perhatian khusus bagi DPRD Kota Mataram dan Pemerintah Kota Mataram.\nYusril panggil akrab ketua Bawaslu ini, berharap agar sukses Pemilu 2019 dan Pilkada tahun 2020 dapat terulang kembali pada Pemilu tahun 2024.\nPertemuan yang dihelat diruangan ketua DPRD Kota Mataram tersebut, secara langsung disambut baik oleh H. Didi Sumardi, S.H. selaku ketua DPRD Kota Mataram. \"Kami menerima dengan baik kunjungan ini, tentu ini bagian dari upaya Bawaslu Kota Mataram untuk menjaga silaturahim dan menjaga agar komunikasi selalu intens antara Bawaslu dengan kami sebagai stakeholder  Pemilu.\"  Ungkapnya saat menyambut ketua & anggota Bawaslu Kota Mataram.\nBawaslu Kota Mataram\nBawaslu Provinsi NTB\nBawaslu RI",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid02RgfacKhwRhS93VHeAGqjpi64AToNvEQYSVJrQHVGsG42MtZXoav4HXYFv536x6C7l",
    "date": "Rabu, 23 Agustus 2023 pada 18.17",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Panwascam Sandubaya",
    "text": "Bawaslu Kota Mataram mengadakan Bimtek kepada jajaran Panitia Pengawas Kecamatan se-Kota Mataram terkait Pengelolaan Data Penanganan Pelanggaran Administrasi Pada Pemilu Tahun 2024. Kamis, (15/06/23).\n.\n.\n_________________________\nAyo Awasi Bersama\n#bawaslu #Panwascam #Kawalhakpilih\n#pemilu #pemilu2024 #cegahawastindak\n#BersamaRakyatAwasiPemiluBersamaBawasluTegakkanKeadilanPemilu",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 16 Juni 2023 pada 10.09",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Rabu (5/4/2023) Bertempat di Hotel Fave Mataram, Ketua KPU Kota Mataram, M. Husni Abidin, menetapkan jumlah Daftar Pemilih Sementara (DPS) Pemilu Tahun 2024 tingkat Kota Mataram sejumlah 317.978 pemilih. Dengan rincian, pemilih laki-laki sejumlah 153.984 pemilih dan pemilih perempuan sejumlah 163.994 pemilih, yang tersebar di 1.248 Tempat pemungutan Suara (TPS) yang ada di 50 kelurahan se Kota Mataram.\nDalam rapat Pleno Terbuka Rekapitulasi Daftar Pemilih Hasil Pemutakhiran (DPHP) Pemilu tahun 2024 di Kota Mataram ini hadir Anggota KPU Kota Mataram, yaitu Sopan Sopian Hadi, Edy Putrawan dan M. Wasilatul Khair. Selain itu hadir Ketua dan Anggota Bawaslu Kota Mataram, pimpinan partai politik tingkat Kota Mataram, perwakilan stakeholder dan seluruh Ketua dan Anggota Panitia Pemilihan kecamatan (PPK) se Kota Mataram.\nDalam rapat pleno terbuka ini, M. Husni Abidin merincikan untuk Kecamatan Ampenan Jumlah DPS sebanyak 64.640 orang pemilih dengan rincian 31.410 pemilih laki-laki dan 33.230 pemilih perempuan yang berada di 250 TPS. Kemudian di Kecamatan Cakranegara sejumlah 50.742 pemilih dengan rincian 24.539 pemilih laki-laki dan 26.203 pemilih perempuan yang tersebar di 206 TPS.\nSelanjutnya di Kecamatan Mataram ditetapkan DPS sejumlah 58.078 pemilih dengan rincian 27.988 pemilih laki-laki dan 30.090 pemilih perempuan dan tersebar di 222 TPS se Kecamatan Mataram.\nKecamatan Sandubaya sejumlah 49.764 pemilih yang berada di 192 TPS dan terdiri dari 24.521 pemilih laki-laki dan 25.243 pemilih perempuan. Lalu, M. Husni Abidin menetapkan Kecamatan Sekarbela dengan jumlah DPS sebanyak 41.822 yang tersebar di 160 TPS dengan rincian 20.197 pemilih laki-laki dan 21.625 pemilih perempuan. Dan terakhir Kecamatan Selaparang dengan jumlah DPS 52.932 orang pemilih yang tersebar di 218 TPS dengan rincian 25.329 pemilih laki-laki dan 27.603 pemilih perempuan.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02exGcfkxqV81xDZz1nhgjNLoFKGfoWaTQDNpZZahnn3Yf3reh3AAatGp8zHNo7pN6l",
    "date": "Kamis, 06 April 2023 pada 16.42",
    "comment": "1 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "PKS NTB",
    "text": "Terima Kunjungan Bawaslu, PKS Kota Mataram Siapkan Tahapan Pemilu 2024.\nMATARAM--Badan Pengawas Pemilihan Umum (Bawaslu) Kota Mataram melakukan kunjungan ke kantor DPD Partai Keadilan Sejahtera (PKS) Kota Mataram, Rabu (6/7/2022).\nDiterima oleh Ketua Umum DPD, Ismul Hidayat, Sekretaris Umum, Mazhar, serta jajaran pengurus DPD PKS Kota Mataram\n“Hari ini kami di DPD PKS Kota Mataram, menerima kunjungan dari pimpinan Bawaslu Kota Mataram, yakni Bapak Hasan Basri beserta jajarannya,” ujar Ismul Hidayat.\nIsmul juga menjelaskan perihal hadirnya Badan Pengawas tersebut, “Agenda pertama tentu bersilaturrahim, yang kedua sosialisasi perihal tahapan Pemilu yang akan diselenggarakan pada 2024 mendatang.”",
    "link": "https://www.facebook.com/pksntb/posts/pfbid05Hp3VDS1rCo2FZyjBMwCVZQKsSqxsZmLR3z6jgCvHT25K5rpWnHTDhvL26PBJuEQl",
    "date": "Rabu, 06 Juli 2022 pada 18.15",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "ALHAMDULILLAH\nBersama Bapak H. Haji Kurdi Ketua Lajnah DPC PPP kota Mataram dengan Bawaslu Mataram d hotel Aston inn. Rapat pembahasan Penanggulangan kecurangan tahapan pemilu 2024 \"\nTentunya saya selaku Ketua DPC PPP kota Mataram. Menghimbau untuk semua kader. Dan Masyarakat Kita Mataram bahu membahu Mensukseskan program Banwaslu dalam menertibkan dan berikhtiar Maksimal dalam mengkondisikan pemilu yang kondusif terlepas dr semua unsur-unsur kecurangan.!",
    "link": "https://www.facebook.com/ziaurrahman.ziaurrahman.395669/posts/pfbid0XPTv2fLYjGNwpDN9P2T9crox5gyV4szriCwYWVhc6tKrmumT57zQ2a6Wi4BTAt7hl",
    "date": "Minggu, 07 Mei 2023 pada 14.57",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KodimMataram",
    "text": "Sinergi Strategis: Dandim 1606/Mataram dan Ketua Bawaslu Kota Mataram Berkomitmen Bersama Hadapi Pemilu 2024\nMataram, NTB - Komandan Komando Distrik Militer (Kodim) 1606/Mataram, Letkol Arm Muh. Saifudin Khoiruzzamani S.Sos, M.Han, dan Ketua Badan Pengawas Pemilihan Umum (Bawaslu) Kota Mataram, Bapak Muhammad Yusril, S.AB., M.AB., bersama rombongan, mengadakan silaturahmi di Markas Kodim 1606/Mataram, yang berlokasi di Jln. Pejanggik No. 7 Mataram, Nusa Tenggara Barat (NTB). Kegiatan ini bertujuan untuk memperkuat kerjasama dan sinergi antara TNI dan Bawaslu dalam menghadapi Pemilu 2024 mendatang, Kamis (24/8/2023).\nBaca selengkapnya di\nhttps://kodim1606mataram.com/.../sinergi-strategis.../\n#TNI AD Mengabdi Dan Membangun Bersama Rakyat\n#TNI AD Di Hati Rakyat\n#Kodam IX Udayana\n#Korem 162/Wira Bhakti\n#Kodim 1606/Mataram\nKODIM 1606/MATARAM PETARUNG TERITORIAL SEJAT",
    "link": "https://www.facebook.com/kodim1606mataram/posts/pfbid0xuhRh9jeAxboqtUzewm8f3Ng2aCFmaWVcra4EZ8hwfD2CiMRjyi2YpA3oTWz2XSSl",
    "date": "Kamis, 24 Agustus 2023 pada 12.38",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Redaksi",
    "text": "KOTA MATARAM, NTB - Komisi Pemilihan Umum (KPU) Kota Mataram telah menerima berkas bakal calon legislatif (Bacaleg) dari 18 Partai Politik (Parpol) peserta pemilu 2024 pada minggu 14 Mei 2023. selanjutnya pada hari ini, Senin 15 Mei 2023, KPU Kota Mataram akan melakukan penelitian atau Verifikasi dokumen persyaratan Bakal Caleg.\nM. Husni Abidin, Ketua KPU Kota Mataram Menyampaikan bahwa tahap pengajuan bakal caleg rampung dengan tanpa ada kendala, meskipun parpol pendaftar secara serentak melakukan pendaftaran pada akhir waktu yang sudah ditentukan.\nHal senada juga disampaikan oleh Muhammad Yusril, Ketua Badan Pengawas Pemilihan Umum (Bawaslu) Kota Mataram, bahwa sejauh ini belum ditemukannya beberapa pelanggaran, seperti halnya rombongan Parpol pendaftar tidak ditemukannya unsur atau pihak-pihak yang dilarang oleh aturan. (Naf/Let)\n•tv9lombokofficial•",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 15 Mei 2023 pada 17.00",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Naela Manan",
    "text": "ALHAMDULILLAH,,,,SOSIALISASI REKRUTMEN PENGAWAS  KELURAHAN / DESA PEMILU SERENTAK TAHUN 2024 KEC.AMP dapat terlaksana dg baik. TERIMAKASIH YANG TAK TERHINGGA KAMI SAMPAIKAN KPD  BPK DRS.RUSLAN PIMPINAN BAWASLU KOTA MATARAM ATAS KEHADIRAN BELIAU  memenuhi undangan dr panwaslu kec.amp",
    "link": "https://www.facebook.com/naailatun.naailatun/posts/pfbid06DKo4XFakPzyp8dMdV9Q6ddhtEo8tTenn2EaukTZVhCrJ1MGbsVSrZYxaEhyzBCml",
    "date": "Kamis, 22 Desember 2022 pada 11.54",
    "comment": "3 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "#SahabatBawaslu\nHari ini Muhammad Yusril selaku ketua Bawaslu Kota Mataram menerima silaturahim dari organisasi kemahasiswaan Himpunan Mahasiswa Islam (HMI) Cabang Mataram. Kunjungan HMI tersebut bertujuan untuk menjadi Pemantau Pemilu pada Pemilu serentak tahun 2024.\n\"Semakin banyak yang jadi pemantau pemilu, semakin bagus proses demokrasi kita, karena semakin banyak yang perduli dan peka terhadap proses-proses penyelenggaran Pemilu.\" Tutur Yusril.\nAyoo #SahabatBawaslu bagi yang mau daftar jadi Pemantau Pemilu, kita tunggu di Kantor Bawaslu Kota Mataram Jln Majapahit No 12B Kekalik Jaya, Kec Sekarbela, Kota Mataram - NTB.\n#BawasluRI\n#BawasluProvinsiNTB\n#BawasluKotaMataram\n#PanwascamSeKotaMataram\n#AyoAwasiBersama\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid02UqGLfBd7fEoJXuFuhavDh8xTGSSd2PyrmNwECme4r4BkbyijAzvKXEJJ6CjUcdvAl",
    "date": "Rabu, 14 Desember 2022 pada 15.03",
    "comment": "4 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Selamat malam  #SahabatBawaslu yuk kepoin aktifitas pimpinan Bawaslu hari ini\nSelepas dari Kodim 1606/Mataram, Pimpinan Bawaslu Kota Mataram langsung berkunjung ke Kapolresta Mataram nih #SahabatBawaslu.\nApasih yang mereka bahas disana, baca link dibawah ini ya :\nhttps://mataram.bawaslu.go.id/666-polisi-lingkungan-di.../\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu\n#AyoAwasiBersama\nBawaslu Kota Mataram\nBawaslu Provinsi NTB\nBawaslu RI",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid0cazZ5kt6HCgGNTgawCKZivfJ5zAPycj6X5ATCro3PzyYcBYGLRfNjy65hTrPhcTbl",
    "date": "Kamis, 24 Agustus 2023 pada 22.37",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "EDISI 12 rabiul akhir 1444 Silaturrahim Tampa batas bersama ketua Bawaslu kota Mataram  bincang bincang pemilu 2024  yang akan datang ### semoga pak ketua tetap sehat dalam mengawal demokrasi yg berkeadilan dan bermartabat di kota Mataram",
    "link": "https://www.facebook.com/ahmadsujai.jai.37/posts/pfbid02qTszcacby1TcbBdhy16yjQwCCdrpdquQZ7rzx6Hu16sm2ptES11aNWCxobWNNdnMl",
    "date": "Senin, 07 November 2022 pada 12.33",
    "comment": "5 komentar",
    "shared": "0"
  },
  {
    "author": "Panwaslu Kecamatan Dompu",
    "text": "#SahabatBawaslu, - Ayo kita Sambut Pemilu 2024 dgn riang gembira. Rapatkan barisan untuk tolak politik uang, tolak politisasi SARA dan tolak berita HOAX.\n#Momen Apel Siaga Pengawasan Pemilu 2024 : Konsolidasi dan Sinergi Mengawasi dalam Mewujudkan Pemilu Demokratis, pada Sabtu (17/6/2023) di Lapangan Bumi Gora, Kota Mataram.\nBawaslu Provinsi NTB\nBawaslu Kabupaten Dompu",
    "link": "https://www.facebook.com/PanwasluKecamatanDompu/posts/pfbid0LLQEy13VCWAZY8PanUM9xVEwcAAqeNFZ3A7r2M1unDxvF8sXDeUXUBg87ptyQqBKl",
    "date": "Senin, 19 Juni 2023 pada 19.12",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Minggu (16/10), KPU Kota Mataram melaksanakan Verifikasi Faktual Kepengurusan Partai Politik Tingkat DPD/DPC Kota Mataram sebagai Calon Peserta Pemilu 2024 ke Kantor DPC Partai Gelora Indonesia Kota Mataram dan ke Kantor DPD Partai Bulan Bintang Kota Mataram.\nVerifikasi Faktual Kepengurusan dilakukan dalam waktu yang berbeda oleh Anggota KPU Kota Mataram, Sopan Sopian Hadi, I Ketut Swena dan Syaifuddin bersama dengan tim Verifikator Sekretariat KPU Kota Mataram.\nDi Kantor DPD Partai Bulan Bintang, Tim Verifikasi Faktual KPU Kota Mataram diterima oleh Ketua Partai Bulan Bintang Supriyadi, Sekretaris Hariyanto dan Bendahara H. Lukman Aenul Yakin Partai Gelora Indonesia.\nSedangkan di Kantor DPC Partai Gelora Indonesia Kota Mataram, Tim Verifikasi Faktual KPU Kota Mataram diterima oleh Ketua Partai Gelora Indonesia Husdinata Adi Pradhana, Sekretaris Rihal Ahmadi dan Bendahara Berta Sisilia.\nPelaksanaan Tahapan Verifikasi Faktual Kepengurusan Partai Politik dilaksanakan oleh KPU Kota Mataram berdasarkan Peraturan KPU Nomor 4 Tahun 2022 Tentang Pendaftaran, Verifikasi, dan Penetapan Partai Politik Peserta Pemilihan Umum Anggota Dewan Perwakilan Rakyat dan Dewan Perwakilan Rakyat Daerah.\nDalam pelaksanaan Verifikasi Faktual Kepengurusan Partai Politik ini, turut hadir Anggota Bawaslu Kota Mataram beserta staf yang mengawasi jalannya proses verifikasi faktual kepengurusan di Partai Gelora Indonesia dan Partai Bulan Bintang ini.\n#KPUMelayani\n#KPUKotaMataram\n#Pemilu2024Siap",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02ksxGvKUVE8gR8ejwyA8Kv3REUuPuUpUqpNZ3BfyNL3YMx2gQRkCfrsAVUCDAiQp1l",
    "date": "Minggu, 16 Oktober 2022 pada 22.47",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Ppk Kuripan",
    "text": "Sorong Serah Bendera Kirab Pemilu 2024 Dari KPU Kota Mataram Ke KPU Kabupaten Lombok Barat\nSorong Serah Bendera Kirab Pemilu 2024 di KPU Kab. Lobar Berlangsung Meriah\n#TemanPemilih Penerimaan Bendera Kirab Pemilu 2024 KPU Kabupaten Lombok Barat berlangsung meriah dengan menggunakan prosesi sorong serah (serah terima) budaya Sasak. Rombongan KPU Kota Mataram diterima dengan saling balas pantun antar pembayun (juru bicara) di Halaman Kantor KPU Kabupaten Lombok Barat, Jumat (7/7).\nRombongan Bendera Kirab Pemilu 2024 KPU Kota Mataram sebelumnya dikawal sejak perbatasan Kota Mataram dan Kabupaten Lombok Barat di Tembolak Pelangi jalan Lingkar Selatan, Kota Mataram oleh kendaraan hias partai politik, PPK dan PPS Kecamatan Labuapi. Rombongan kemudian melakukan Pawai jalan kaki dari depan Ponpes Hidayatuddarain Dasan Geres, Kecamatan Gerung menuju Kantor KPU Kabupaten Lombok Barat. Iring-iringan pawai Bendera Kirab Pemilu 2024 juga dimeriahkan drumband SMPN 1 Gerung, Paskibraka SMAN 1 Gerung dan Paskibra Lobar, praja Ketua KPU Kota Mataram dan Ketua KPU Kabupaten Lombok Barat, rombongan KPU Kota Mataram, dan 25 kesenian dan mobil hias partai politik.\nKetua KPU Kota Mataram, M. Husni Abidin dalam sambutan pelaksanaan kirab Pemilu 2024 di Kota Mataram mengatakan selama tujuh hari, KPU Kota Mataram dan Forkopimda Kota Mataram aktif dan bersama-sama menyukseskan Kirab Pemilu 2024, “Kita optimis dan semangat, Pemilu 2024 bisa dilaksanakan dengan sukses dan riang gembira. Kami bersama rombongan telah menghantarkan bendera Kirab ke KPU Lombok Barat, dan semoga Lombok Barat bisa memberikan rasa yang manis diakhir proses Kirab Pemilu 2024 jalur VI di Provinsi NTB,” ujarnya.\nSementara itu, Ketua KPU Kabupaten Lombok Barat, Bambang Karyono dalam sambutan selamat datang menyampaikan KPU Kab Lomnbok Barat merupakan satu-satunya KPU yang berani melibatkan parpol dalam melaksanakan kirab, “Antara KPU, Parpol, pemerintah dan masyarakat adalah sarana untuk mempersatukan nila-nilai kebangsaan kitaa dan Lobar membuktikan pemilu tidak terpisah oleh budaya, tapi disatukan, karena pemilu tanpa budaya kita kehilangan jati diri dan nilai-nilai,” ujarnya.\nLebih lanjut disampaikan Bambang, dalam waktu 6 hari kedepan jajaran KPU dan PPK di tingkat kecamatan akan melakukan kegiatan Pawai Kirab Pemilu 2024 di 10 kecamatan di Lombok Barat sampai dengan keberangkatan ke Bali pada 13 Juli 2023.\nDi tempat yang sama, Ketua KPU Provinsi NTB, Suhardi Soud mengatakan prosesi Kirab Pemilu di NTB dimulai sejak 27 Mei 2023 dari Manggarai Barat, NTT diterima di Kota Bima. Artinya sudah 42 hari di NTB, ”Tentu sudah banyak yang dilakukan di KPU Kab/Kota yang dilintasi Kirab Pemilu. Semangat kirab adalah menyatukan yang terserak, menguatkan yang masih belum kuat,” katanya.\nLebih lanjut disampaikan Suhardi, pemilu harus dijadikan sarana integrasi bangsa. Sebagai negara multikultural, pemilu diharapkan dapat menyatukan bukan membuat bercerai berai. Penerimaan Kirab Pemilu di KPU Kabupaten Lobar dengan terminologi sorong serang, terminologi yang sangat sakral dalam kehidupan sosial karena itu ada sesuatu yang diterima nilainya sangat tinggi, “Kita harus tempatkan pemilu ini sebagai wilayah yang memiliki nilai-nilai sehingga komitmen penyelenggara pemilu yang melahirkan pemimpin yang bersih, tranparan, berintegritas adalah sesuatu yang wajib dihasilkan oleh pemilu,” tegasnya.\nSementara itu, Bupati Lombok Barat, Fauzan Khalid dalam sambutannya menekankan untuk menjaga semangat kolaborasi yang harus didasari oleh asas-asas kepemiluan. Pemilu 14 Februari 2024 yang akan datang akan berjalan dengan sukses dgn aman dan damai. Dalam konteks budaya, didalamnya ada ketulusan, kepercayaan karena ada objek yang diserahkan ke orang lain. Basisnya ketulusan dan kepercayaan, “Yang menerima itu juga sama sekali bukan beban tapi justru dianggap sebagai kebanggan. Optimis berjalan dengan baik, aman dan damai,” tutupnya.\nPelaksanaan penerimaan Kirab Pemilu 2024 dirangkaikan dengan penyerahan Pataka bendera Merah Putih dan bendera KPU yang dilanjutkan dengan penyerahan bendera partai politik dari Ketua KPU Kota Mataram kepada Ketua KPU Kabupaten Lombok Barat. Hadir dalam prosesi penyerahan Bendera Kirab Pemilu 2024 selain Bupati Kabupaten Lombok Barat juga dihadiri oleh Ketua DPRD Kabupaten Lombok Barat, Kapolres Lombok Barat, Dandim 1606 Mataram, Kapolres Mataram, Kakandepag Kabupaten Lombok Barat, Bawaslu Kabupaten Lombok Barat, Forkopimda Kabupaten Lombok Barat, KPU Kabupaten lain, Pimpinan Partai Politik, PPK dan PPS se Kabupaten Lombok Barat. (ko)\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 07 Juli 2023 pada 23.13",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Azwar Dompu",
    "text": "Sambut Pemilu 2024 dgn riang gembira, tolak politik uang, politisasi SARA dan berita HOAX.\n#Momen Apel Siaga Pengawasan Pemilu 2024 : Konsolidasi dan Sinergi Mengawasi dalam Mewujudkan Pemilu Demokratis, pada Sabtu (17/6/2023) di Lapangan Bumi Gora, Kota Mataram.\nBawaslu Provinsi NTB\nBawaslu Kabupaten Dompu\nPanwaslu Kecamatan Dompu",
    "link": "https://www.facebook.com/azwar.hmi/posts/pfbid02Yj7SJJR3XhbQNcK9wQmPEne4gv8ZZtdXbEWfwvuhoeuRUyba7dsb9PyWTNHFBAkql",
    "date": "Senin, 19 Juni 2023 pada 19.00",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "#SahabatBawaslu, hari ini Bawaslu NTB menggelar Apel Siaga Pengawasan Pemilu 2024: Konsolidasi dan Sinergi Mengawasi dalam Mewujudkan Pemilu Demokratis, pada Sabtu (17/6) di Lapangan Bumi Gora, Kota Mataram.\nApel tersebut digelar untuk mengkonsolidasikan dan memperkuat sinergitas seluruh jajaran pengawas pemilu di NTB, dan diikuti oleh Bawaslu Kab/Kota dan Panwascam se-NTB, serta perwakilan siswa-siswi MAN se-Kota Mataram sebagai pemilih pemula.\nDalam apel tersebut, Ketua Bawaslu NTB, Itratip, yang juga bertindak sebagai Inspektur Upacara, menyampaikan beberapa hal dalam amanatnya. Itratip berpesan bahwa mewujudkan pemilu yang demokratis, berintegritas, dan bermartabat adalah bukan hanya tugas penyelenggara pemilu, tapi seluruh elemen masyarakat dan pemerintah bertanggungjawab atas Pemilu bersih.\nLebih lanjut, Itratip menekankan bahwa seluruh pengawas pemilu harus solid, dan bersinergi untuk mengawasi dan melakukan pencegahan terhadap bentuk-bentuk pelanggaran, terutama politik uang, politisasi SARA, hoaks, dan kampanye di tempat ibadah dan institusi pendidikan.\nSelain itu, kehadiran pemilih pemula dalam apel siaga tersebut juga menjadi tanda bahwa Bawaslu fokus mengawal hak pilih pemilih pemula, serta memastikan mereka tidak terpengaruh oleh berbagai bentuk pelanggaran pemilu.\n\"Dengan jumlah pemilih pemula yang dominan pada Pemilu 2024, teman-teman pengawas juga harus fokus mengawal hak pilih mereka agar dapat menggunakan hak pilihnya dengan baik.\" tegasnya dalam Apel tersebut.\nApel Siaga Pengawasan kali ini juga dihadiri oleh stakeholder eksternal seperti Pemprov NTB, Polda NTB, Korem 162/WB, KPU NTB, Kanwil Kemenag NTB, serta partai politik peserta Pemilu.\n#AyoAwasiBersama\n#BawasluBerkolaborasi\n#KawalHakPilih\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02apzPWUhXbC2Xh762BeSj1LSw1yfJts2PgBbxyNdX2Sww2LymnaECppHgszT78kkkl",
    "date": "Sabtu, 17 Juni 2023 pada 14.02",
    "comment": "0",
    "shared": "24 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Selasa (17/10) Ketua KPU Kota Mataram, M. Husni Abidin menghadiri kegiatan apel gelar pasukan persiapan pengamanan Operasi Mantap Brata 2023 - 2024 untuk pengamanan Pemilu Tahun 2024 yang diadakan oleh Polres Kota Mataram di Lapangan Sangkareang Kota Mataram.\nApel gelar pasukan ini dipimpin oleh Kepala Polres Kota Mataram, Kombes Pol. Mustofa dan dihadiri oleh unsur TNI, Polri, Bawaslu Kota Mataram, Pemerintah Kota Mataram, Satpol PP, dan instansi terkait lainnya.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid033JiUGASHWxodba2XqvWR8B2E8v8yq2idWyRVJxGSSSgajVZYmRiduPioBBbMGYvl",
    "date": "Selasa, 17 Oktober 2023 pada 16.48",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Halo #SahabatJPPR\nMenghadapi fenomena pesatnya penggunaan teknologi dan informasi melalui sistem elektronik dalam setiap tahapan penyelenggaraan pemilu serentak tahun 2024 yang telah dan tengah dilaksanakan, JPPR ingin mendorong agar sistem elektronik yang digunakan dapat\ndipertanggungjawabkan secara akuntabilitas kepada publik\nOleh karena itu JPPR menyelenggarakan Diskusi Media dengan judul “Keterbukaan Informasi Penyelenggaraan Pemilu dan Peran Kritis Masyarakat dalam Mengaudit Sistem Elektronik pada Tahapan Pemilu Serentak Tahun 2024”\nJum'at 20 Januari 2023\n13.30 s.d 15.00 WIB\nMedia Centre Bawaslu RI & Hybrid Via Zoom App\nTopik: Diskusi Seknas JPPR\nWaktu: 20 Jan 2023 13:00 PM Bangkok\nBergabung ke Rapat Zoom\nhttps://us06web.zoom.us/j/81746171376\nID Rapat: 817 4617 1376\nPasscode: JPPR\n#JPPR #Pemantau #Pemilu #2024\n#Bawaslu #KPU #DKPP",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 20 Januari 2023 pada 16.40",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Ayoo putra-putri terbaik kota Mataram ambil bagian menjadi pahlawan demokrasi bergabung menjadi Panwaslu Kecamatan untuk Pemilu serentak tahun 2024.\nTerkait kapan, bagaimana, dan segala tanda-tanya berkaitan dengan informasi rekrutmen Panwaslu Kecamatan sahabat-sahabat bisa memantau terus informasi dari laman FB Bawaslu Kota Mataram ya sahabat - sahabat semuanya.\n\"Di musim kemarau ada buah kedondong, agar tak ketinggalan informasi pantau terus dong.\"\n#BawasluKotaMataram\n#BawasluProvinsiNTB\n#BawasluRI\n#AyooAwasiBersama\n#RekrutmenPanwascam\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid02jwZrHPcitzkrLox3Z1bs97N3Hz5ydEpNf8q5RHgrxAnG43KdBo82p56nhPEmCrrZl",
    "date": "Senin, 12 September 2022 pada 09.21",
    "comment": "0",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Bawaslu Kota Mataram terus melakukan penguatan kapasitas terhadap jajaran tenaga staf sekretariat. Upaya tersebut, masif dilakukan karena semakin dekatnya tahapan-tahapan krusial pengawasan Pemilu 2024.\n#AyooAwasiBersama\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu\n#BawasluRI\n#BawasluProvNTB\n#BawasluKotaMataram",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid02qCouDr6oh38Mso78DivmJTYJJ46V3BoDaDZ51anuzERGj9W7K7gZ1naN2p16SoPtl",
    "date": "Kamis, 07 Juli 2022 pada 12.46",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Selasa (20/06) Kpu Kota Mataram menggelar Rapat Pleno Terbuka Rekapitulasi dan Penetapan Daftar Pemilih Tetap (DPT) pada Pemilu Tahun 2024.\nRapat pleno yang dipimpin oleh Ketua KPU Kota Mataram, M. Husni Abidin dan dihadiri juga oleh Anggota KPU yaitu, Sopan Sopian Hadi, I Ketut Swena, Edy Putrawan dan M. Wasilatul Khair serta Sekretaris KPU Kota Mataram, Lalu Agus Suhardiman.\nHadir juga Anggota Bawaslu Kota Mataram, Ketua dan Anggota PPK se Kota Mataram dan perwakilan partai politik se Kota Mataram, Kodim 1606/Mataram, Polres Kota Mataram, Dinas Dukcapil Kota Mataram, Badan Kesbangpol Kota Mataram, Lapas Khusus Perempuan Mataram, Sekretariat KPU Kota Mataram serta media massa.\nBerdasarkan hadil Rapat pleno terbuka tingkat Kota Mataram ditetapkan Jumlah DPT sebanyak  315.549 (tiga ratus lima belas ribu lima ratus empat puluh sembilan) orang, dengan rincian jumlah pemilih laki-laki sebanyak 152.467 (seratus lima puluh dua ribu empat ratus enam puluh tujuh) orang. Sedangkan pemilih perempuan sejumlah 163.082 (seratus enam puluh tiga ribu delapan puluh dua) orang. Daftar Pemilih Tetap (DPT) tersebut tersebar di 6 (enam) kecamatan, 50 (lima puluh) kelurahan dan 1.248 (seribu dua ratus empat puluh delapan) TPS se Kota Mataram.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02Cv7VFGVHzUCJzvtWTKmAvU7kf9jSw52r5Kjb6e9ztxRXezy2kirC6PuFnWdBeyYbl",
    "date": "Rabu, 21 Juni 2023 pada 12.48",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Day 2:\nAlhamdulillah,\nSerba-serbi Apel Siaga Pengawasan Pemilu 2024 yg berlangsung hari ini tanggal 17 Juni 2023 berjalan sangat baik dan semarak. Semua Panwascam Se-Provinsi Nusa Tenggara Barat Berkumpul di Taman Bumi Gora Udayana Kota Mataram. Terimakasih banyak, Bawaslu Bawaslu Kotabima, Bawaslu Provinsi Nusa Tenggara Barat dan teman teman Panwascam semuanya. Sampai Jumpa Esok dalam rangka jalan sehat bersama.",
    "link": "https://www.facebook.com/nurul.zuhriya/posts/pfbid06rnSoGmP2CwbxbAknkvK8nJFukznTX1YEc5QiFkBDSmCpbZVwvH9Goy4twSTeaGNl",
    "date": "Sabtu, 17 Juni 2023 pada 11.15",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Panwaslu Kecamatan Ampenan",
    "text": "Pelantikan, Pengambilan Sumpah Janji dan Bimbingan Teknis Anggota Panwaslu Kelurahan/Desa Se- Kota Mataram Dalam Pemilu Serentak Tahun 2024\nSenin, 7 Januari 2023\nHotel Lombok Astoria\n@bawasluri\n@bawaslu_ntb\n@bawaslu.kotamtrm\n@panwaslu.ampenan\n#AyoAwasiPemilu\n#BawasluRI\n#BawasluProvinsiNTB\n#BawasluKotaMataram\n#PanwasluKecamatanAmpenan\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu\n#PemiluSerentak2024\n#AwasiCegahTindak",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Selasa, 07 Februari 2023 pada 10.00",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Hai Sahabat Bawaslu ..!!\nHari ini (Selasa, 05 Juli 2024)\nBawaslu Kota Mataram melaksanakan kegiatan sosialisasi pengawasan partisipatif dalam rangka pengawasan Pemilihan Umum Tahun 2024. Kegiatan dihadiri oleh unsur pemerintah kecamatan Ampenan, termasuk didalamnya turut hadir Lurah se-kecamatan Ampenan.\nKegiatan yang diisi oleh Ketua Bawaslu Kota Mataram Bapak Hasan Basri, S.Pd.I dan Anggota Muhammad Yusril, S.AB.,M.AB. membahas pengawasan partisipatif dan pentingnya keterlibatan stakeholder (Pemerintah Kec Ampenan) dalam mengawasi Pemilihan Umum Tahun 2024.\nSahabat Bawaslu..!!\nAyoo kita awasi bersama Pemilu 2024 ya\n#AyooAwasiBersama\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu\n#BawasluRI\n#BawasluNTB\n#BawasluKotaMataram",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid037ZxKBEW69kUsgqxhJXbq2ZTsecWtDuYVV3RnH4XBeBxaET4CU6mM2tx42KrHp2QMl",
    "date": "Selasa, 05 Juli 2022 pada 13.50",
    "comment": "2 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Lalu Wahyu Aji",
    "text": "Konsolidasi Partai se-Kota Mataram bersama KPU Kota beserta Bawaslu Kota Mataram dalam menghadapi pemilu 2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 16 September 2022 pada 20.54",
    "comment": "9 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Sabtu (01/07) KPU Kota Mataram menerima penyerahan Bendera Kirab Pemilu Tahun 2024 Jalur VI dari KPU Kabupaten Lombok Utara.\nRombongan Kirab Pemilu 2024 dari KPU Kabupaten Lombok Utara dijemput oleh rombongan Kirab Pemilu 2024 dari KPU Kota Mataram yang terdiri dari Ketua KPU Kota Mataram, M. Husni Abidin bersama Anggota KPU yaitu I Ketut Swena, Sopan Sopian Hadi, Edy Putrawan dan M. Wasilatul Khair serta Sekretaris KPU Kota Mataram, Lalu Agus Suhardiman.\nIring-iringan penjemputan terdiri dari Mobil Patwal, Marching Band, Mobil Kirab Pemilu 2024, Jagat Saksana, Tim Paskibra yang membawa Bendera 18 Partai politik, kemudian kesenian Gendang Beleq, lombok tricking,  Ketua, anggota KPU Kota Mataram serta Sekretaris KPU Kota Mataram,PPK dan PPS se Kota Mataram.\nHadir dalam kegiatan serah terima Bendera Kirab ini dari unsur Forkopimda, Badan Kesbangpol Kota Mataram, Satpol PP Kota Mataram, Bawaslu Kota Mataram, pimpinan partai politik, perwakilan KPU kabupaten/kota di NTB, perwakilan BEM Universitas, tokoh masyarakat, tokoh agama, tokoh pemuda, media massa dan PPK serta PPS se Kota Mataram.\nAcara puncak dalam kegiatan ini adalah ini mopenyerahan Bendera Kirab Pemilu Tahun 2024 yang terdiri dari Bendera Merah Putih, Bendera pataka KPU, dan 18 Bendera partai politik peserta Pemilu Tahun 2024 dari Ketua KPU Kabupaten Lombok Utara ke Ketua KPU Kota Mataram.\nAcara ditutup dengan pelepasan secara simbolis Mobil Kirab Pemilu Tahun 2024 oleh Ketua KPU Kota Mataram bersama Plh. Ketua KPU Provinsi NTB, Yan Marli yang selanjutnya melakukan sosialisasi keliling di wilayah Kecamatan Mataram.\nSelanjutnya Mobil Kirab Pemilu Tahun 2024 akan melakukan Sosialisasi keliling dan pendidikan pemilih di seluruh kecamatan di wilayah Kota Mataram dari tanggal 1 - 6 Juli 2023.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0yVmiZcrRfMAGF3XmvivsQwkV7FRcYXxhFZHuQ85ipnaem6im31593kSEi7dhzFq9l",
    "date": "Sabtu, 01 Juli 2023 pada 23.40",
    "comment": "0",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "KecMataram",
    "text": "Sosialisasi pengawasan partisipatif dalam rangka pengawasan pemilu serentak tahun 2024..yg di laksanakan di aula kecamatan Mataram yg di hadiri langsung oleh BPK camat Mataram, BPK Budi Wartono.s.stp\nKetua BAWASLU KOTA MATARAM .BPK HASAN BASRY beserta jajaran, para lurah SEKECAMATAN MATARAM yg di wakili,BPK Kaling kecamatan Mataram beserta jajaran...!!!",
    "link": "https://www.facebook.com/kecmataram.kecmataram/posts/pfbid0g2xUS5SXxr2thV2BPdBtsnwytUThdTA3gEFkpaSD7WXceBdnMCny8XDLSgrcPFfgl",
    "date": "Kamis, 21 Juli 2022 pada 10.04",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Sabtu (13/05) Ketua KPU Kota Mataram, M. Husni Abidin bersama Anggota KPU Kota Mataram, yaitu I Ketut Swena, Sopan Sopian Hadi, dan M. Wasilatul Khair menerima Pengajuan Daftar Bakal Calon Anggota DPRD Kota Mataram pada Pemilu Tahun 2024 dari Dewan Pengurus Cabang Partai Kebangkitan Nasional (PKB) Kota Mataram.\nPenyerahan dokumen pengajuan dilakukan oleh Ketua Dewan Pengurus Cabang Partai Kebangkitan Nasional (PKB) Kota Mataram, Mita Dian Listiawati bersama Sekretaris, Syafii Efendi, Penghubung, serta anggota dan simpatisan Partai Kebangkitan Bangsa Kota Mataram.\nDari hasil pemeriksaan yang dilakukan oleh verifikator KPU Kota Mataram terhadap Dokumen Model B Pengajuan Parpol dan Dokumen Model B Daftar Bakal Calon yang diserahkan secara fisik dan digital oleh DPC PKB Kota Mataram, dokumen pengajuan dinyatakan diterima.\npada sesi terakhir, M. Husni Abidin menyerahkan tanda penerimaan dan berita acara penerimaan kepada Pimpinan DPC PKB Kota Mataram yang hadir saat pengajuan.\nHadir juga pada kesempatan ini, Ketua Bawaslu Kota Mataram, M. Yusril beserta jajaran Sekretariat Bawaslu Kota Mataram.\n#KPUKotaMataram\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02HFd6Qn1ABpHrb6QeJsFwPYieMD1dnFL5qTB72PdwEPxz2XDXCxwixzrPGoXDWKGhl",
    "date": "Minggu, 14 Mei 2023 pada 14.44",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Halo #SahabatBawaslu\nMataram, Ketua dan Anggota Bawaslu Kota Bima Muhaemin dan Asrul Sani menghadiri Rapat Koordinasi Penanganan Pelanggaran Pemilu tahun 2024, di Hotel Idoop Kota Mataram NTB, Senin (12/12/2022).\nRakor dibuka Ketua Bawaslu Provinsi NTB Atraktif, ST,.MT. dan dihadiri Pimpinan Bawaslu NTB Suhardi, SP.,MH, Kabag Hukum dan Penanganan Pelanggaran Ahmad Darmawan,SH.,MH, Perwakilan Partai Politik, Ketua dan Kordiv. Penanganan Pelanggaran Bawaslu Kabupaten Kota se-Provinsi NTB.\nHadir sebagai narasumber Dosen Universitas Al Azhar Mataram Dr. Ari Wahyudi,SH,.MH, Tenaga Ahli Bawaslu RI Asep Mufti dan Umar Ahmad Seth, SH.,MH.\nBerita Selwngkapnya di website https://bimakota.bawaslu.go.id\n#Bawaslu\n#BawasluKotaBima\n#AyoAwasiBersama\n#CegahAwasiTindak\n#BawasluMengawasi\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/Bawaslu.kotabima/posts/pfbid05xFhfnjnUTuF9X9UtFQ9Vtw7EW8SJdNfVeksnYckEgQKhiiyW5877xJuUa3P3yEBl",
    "date": "Selasa, 13 Desember 2022 pada 12.31",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Halo Sahabat Bawaslu Kota Mataram kembali lagi kami aktif menginformasikan kepada publik kaitanya dengan informasi seputar aktifitas Bawaslu Kota Mataram.\nNahh kali ini, Bawaslu Kota Mataram tengah melaksanakan agenda Apel Siaga Pengawasan. Kegiatan ini merupakan kegiatan menjelang satu tahun Pemilu 2024. Tentu, pada Apel Siaga ini melibatkan jajaran Panwaslu Kecamatan dan Panwaslu Kelurahan Se-Kota Mataram.\nDari kegiatan Bawaslu Kota Mataram berharap ada perbaikan terhadap kualitas demokrasi kita khususnya Kota Mataram. Melalui momentum ini pula menjelang Pemilu Serentak ini juga Bawaslu Kota Mataram mengajak jajaran pengawas agar solid, berintegritas, sebagaimana sumpah janji yang sudah di ikrakan sejak pelantikan lalu.\nBawaslu RI\nBawaslu Provinsi NTB\nPanwascam Mataram\nPanwascam Cakranegara\nPanwascam Sekarbela\nPanwascam Ampenan\nPanwaslu Selaparang\nPanwascam Sandubaya",
    "link": "/groups/560496627701021/user/100064333256189/",
    "date": "Bawaslu Kota Mataram",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Sabtu (13/05) Ketua KPU Kota Mataram, M. Husni Abidin bersama Anggota KPU Kota Mataram, yaitu I Ketut Swena, Sopan Sopian Hadi, dan M. Wasilatul Khair menerima Pengajuan Daftar Bakal Calon Anggota DPRD Kota Mataram pada Pemilu Tahun 2024 dari DPD Partai Solidaritas Indonesia (PSI) Kota Mataram.\nPenyerahan dokumen pengajuan dilakukan oleh Ketua DPD Partai Solidaritas Indonesia (PSI) Kota Mataram Zumroni bersama Sekretaris, Irwan, serta anggota dan simpatisan Partai Solidaritas Indonesia (PSI) Kota Mataram.\nDari hasil pemeriksaan yang dilakukan oleh verifikator KPU Kota Mataram terhadap Dokumen Model B Pengajuan Parpol dan Dokumen Model B Daftar Bakal Calon yang diserahkan secara fisik dan digital oleh DPD PSI Kota Mataram, dokumen pengajuan dinyatakan diterima.\npada sesi terakhir, M. Husni Abidin menyerahkan tanda penerimaan dan berita acara penerimaan kepada pihak DPD PSI Kota Mataram yang hadir saat pengajuan.\nHadir juga pada kesempatan ini, Ketua Bawaslu Kota Mataram, M. Yusril beserta jajaran Sekretariat Bawaslu Kota Mataram.\n#KPUKotaMataram\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0BAsjRP7GzGjJ6uD7qUcZUkzc33np7aNFpQaPMzF8hUNUsdULoyg9DAgvDkkqtoAfl",
    "date": "Minggu, 14 Mei 2023 pada 11.21",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Polsek Pajang",
    "text": "Jalin Silahturahmi Kapolresta Mataram Kunjungi Pengurus Partai DPD Nasdem Kota Mataram\nMataram - Kapolresta Mataram Kombes Pol Mustofa SIK MH kembali melaksanakan Kegiatan silaturrahmi dengan Pengurus DPD Partai Nasdem Kota Mataram, bertempat di Kantor DPD Partai Nasdem Kota Mataram, Jalan Arif Rahman Hakim No.43 Punia Mataram. Kamis, (03/08/2023)\nHadir dalam kegiatan tersebut Kapolresta Mataram didampingi Kasat Intelkam Kompol Hatta SIP, Kanit 1 Sat Intelkam Polresta Mataram diterima langsung oleh Anggota DPRD Kota Mataram Partai Nasdem I Nengah Sugiartha, Sekretaris Partai Nasdem Rahman, Ketua Bappilu Partai Nasdem Kota Mataram Lalu Suryadi beserta Pengurus dan Calon Legislatif Partai Nasdem kota Mataram sekitar 20 orang.\nKapolresta Mataram Kombes Pol Mustofa SIK MH mengatakan bahwa akan terus melaksanakan silahturahmi di seluruh Partai Politik peserta Pemilu 2024 di tingkat kota Mataram. Untuk menjalin silaturrahmi dengan seluruh pengurus dan para caleg dari Partai Nasdem kota Mataram.\n\" Beberapa Parpol telah didatangi dilaksanakan untuk memberikan himbauan kamtibmas terkait pelaksanaan pemilu 2024, karena Sebelum ditetapkannya DCS harus sudah saling mengenal dengan pengurus Parpol \", kata Kapolresta\nKapolresta juga menjelaskan pemilu 2024 dilaksanakan oleh KPU, namun di bantu oleh pihak kepolisian dan bawaslu, indikator berhasilnya Pemilu adalah peningkatan Pemilih, dan Zero konflik dan gugatan di MK, semakin tidak adanya konflik maka Pemilu akan dianggap berhasil.\n\" Sebelum Pengesahan DPT, Polri berkolaborasi dengan KPU, menggandeng bhabinkamtibmas dengan KPU untuk pendataan pemilih \", jelasnya\n\" Perintah Kapolda NTB tidak boleh adak keluhan dari masyarakat, namun sampai saat ini tidak ada caleg yg mengeluh terkait dengan administrasi dan pelayanan berjalan dengan lancar \", imbuhnya\nKepolisian berkolaborasi dengan KPU dan bawaslu, membedakan Partai, sehingga tidak ada intervensi dari partai berkuasa, berikan kesempatan yang sama kepada seluruh peserta Pemilu, terangnya",
    "link": "https://www.facebook.com/polsek.pajang.9/posts/pfbid02eRufNwsHiquVULyww2DbHXntfgUV4cNa7jFZ5vVw6z4xxL7WbcrYdGBnFFDz1KVAl",
    "date": "Jumat, 04 Agustus 2023 pada 22.41",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Minggu (14/05) Ketua KPU Kota Mataram, M. Husni Abidin didampingi Anggota KPU Kota Mataram, yaitu I Ketut Swena, Sopan Sopian Hadi, Edy Putrawan dan M. Wasilatul Khair menerima Pengajuan Daftar Bakal Calon Anggota DPRD Kota Mataram pada Pemilu Tahun 2024 dari Dewan Pimpinan Cabang Partai Gerindra Kota Mataram.\nPenyerahan dokumen pengajuan ke KPU Kota Mataram dilakukan oleh Ketua Dewan Pimpinan Cabang Partai Gerindra Kota Mataram, Abd. Rachman bersama Sekretaris, Hj. Baiq Mirdiati, Penghubung, Admin SILON dan simpatisan Partai Gerindra Kota Mataram.\nDari hasil pemeriksaan yang dilakukan oleh verifikator KPU Kota Mataram terhadap Dokumen Model B Pengajuan Parpol dan Dokumen Model B Daftar Bakal Calon yang diserahkan secara fisik dan digital oleh DPC Partai Gerindra Kota Mataram, dokumen pengajuan dinyatakan diterima.\npada sesi terakhir, M. Husni Abidin menyerahkan tanda penerimaan dan berita acara penerimaan kepada pihak DPC Partai Gerindra Kota Mataram.\nHadir juga pada kesempatan ini, Ketua Bawaslu Kota Mataram, M. Yusril dan Anggota serta jajaran Sekretariat Bawaslu Kota Mataram.\n#KPUKotaMataram\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02Tm8AQdYFabggPpgCs5Umg7EJYD2hNjpqgqerg5z37xxmva1fwdjuoBUAdxJB3PR6l",
    "date": "Senin, 15 Mei 2023 pada 19.51",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Mataram - Bawaslu NTB mengikuti uji publik rancangan penataan daerah pemilihan (Dapil) dan alokasi kursi anggota DPRD Kab/Kota yang diselenggarakan oleh KPU NTB pada Kamis (19/1).\nUji publik tersebut diikuti oleh berbagai pihak seperti stakeholder Pemilu, akademisi, kelompok masyarakat, serta peserta pemilu untuk mendapatkan tanggapan serta masukan mengenai rancangan Dapil dan alokasi kursi yang telah dibuat oleh KPU NTB.\nDalam uji publik tersebut, rancangan penataan dapil dan alokasi kursi yang diujikan masih merupakan penataan dapil eksisting pada Pemilu 2019, namun terdapat penyesuaian terhadap peta wilayah provinsi NTB serta perubahan demografi yang ada.\nHal tersebut dilakukan untuk lebih mempermudah baik penyelenggara pemilu maupun peserta Pemilu dalam menyebut Dapil yang digunakan dalam Pemilu 2024 mendatang.\n#BawasluNTB\n#AyoAwasiBersama",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02z7bFDdsEu1gWEJq3XcKFT4V4Hx3fG9CiBdeuLJuXMyZ1ZxqVgkBeNCjiqzqR5aYgl",
    "date": "Jumat, 20 Januari 2023 pada 19.59",
    "comment": "0",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kotabima",
    "text": "Halo #SahabtBawaslu\nJajaran Badan Pengawas Pemilihan Umum (Bawaslu) Kota Bima dan Panwaslu Kecamatan Kota Bima mengikuti \"Apel Siaga Pengawasan\" yang digelar Bawaslu Provinsi NTB di Monumen Bumi Gora Mataram NTB, Sabtu (17/6/2023).\nKetua Bawaslu Kota Bima Muhaemin mengatakan, kehadiran jajaran Bawaslu dan Panwascam Kota Bima dalam rangka konsolidasi pengawas pemilu dari 10 Kabupaten Kota se Provinsi NTB sebagai momentum untuk menyatukan hati dan pikiran dalam melaksanakan pengawasan pemilu 2024, untuk mewujudkan pemilu yang demokratis berintegritas dan bermartabat di Provinsi NTB.\nKetua Bawaslu Provinsi NTB Itratip,ST., MT sebagai Inspektur Apel mengatakan, bahwa Apel Siaga Pengawasan adalah momentum penting dan bersejarah bagi keluarga besar Bawaslu Provinsi NTB. Momentum membangkitkan semangat soliditas dalam meneguhkan hati untuk mengawal tahapan penyelenggaraan pemilu 2024.\nApel siaga dihadiri perwakilan dari Pemrov NTB, Kanwil Kementerian Agama Provinsi NTB, Polda NTB, Korem 162/ Wira Bhakti, Anggota Bawaslu Provinsi NTB, Kepala Sekretariat Bawaslu Provinsi NTB, Ketua KPU NTB, dan sejumlah undangan lainnya. Diikuti seluruh Ketua dan Anggota Bawaslu Kabupaten Kota, Kasek/Korsek beserta staf Bawaslu Kabupaten Kota, Ketua dan Anggota serta Koordinator Sekretariat Panwaslu Kecamatan se Provinsi NTB.\n#BawasluKotaBima\n#ApelasiagaPengawasan\n#AyoAwasiBersama\n#pemiluserentak2024",
    "link": "https://www.facebook.com/Bawaslu.kotabima/posts/pfbid09N9FK2KQgNZbPUs883gwYscfzxsdCyR4wvsLQCU9U976bDeeu8Hzzgk738YPb8n4l",
    "date": "Senin, 19 Juni 2023 pada 15.32",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB menggelar entry meeting dengan Perwakilan Badan Pengawasan Keuangan dan Pembangunan (BPKP) Provinsi NTB di ruang rapat Bawaslu NTB pada Senin (4/9).\nEntry meeting tersebut digelar sebagai awal dari proses pendampingan dan pemeriksaan BPKP NTB terhadap Bawaslu NTB dalam hal Reviu atas Tata Kelola Kesiapan Pengawasan Penyelenggaraan Pemilu Tahun 2024 pada Bawaslu Provinsi NTB, Bawaslu Kota Mataram, dan Bawaslu Kabupaten Lombok Timur.\nRapat tersebut dipimpin oleh Kepala Sekretariat Bawaslu NTB, Lalu Ahmad Yani, yang menyampaikan bahwa bahwa dengan adanya pendampingan dari BPKP Provinsi NTB, pengelolaan tata Kelola kesiapan pengawasan penyelenggaraan pemilu tahun 2024 di bawaslu provinsi ntb agar menjadi lebih baik dari tahun sebelumnya.\n“Dengan dimulainya pendampingan ini, saya minta pejabat di masing-masing bagian terkait baik dari Bawaslu provinsi maupun kabupaten/kota untuk terlibat dan bekerjasama dalam pemenuhan permintaan data oleh BPKP.” Tegasnya.\nBPKP NTB sendiri akan melakukan pemeriksaan terhadap proses pengawasan Pemilu untuk memastikan bahwa Bawaslu NTB telah sesuai dengan aturan dalam melaksanakan tugas dan fungsinya, termasuk fungsi realisasi anggaran.\nAkan ada 6 poin peran pejabat yang menjadi atensi dalam pemeriksaan dan pendampingan ini terkait dengan tata kelola pengawasan pemilu, yaitu perspektif, preferensi, kemampuan manajerial, endurance, kerja sama yang baik, dan kompetensi ketegasan pengambilan keputusan.\nRapat tersebut diikuti oleh jajaran Sekretariat Bawaslu NTB, Bawaslu Kota Mataram, Bawaslu Kabupaten Lombok Timur, serta perwakilan BPKP Provinsi NTB.\n#AyoAwasiBersama\n#BawasluMengawasi\n#BawasluBerkolaborasi\n#KawalHakPilih\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0387BtfCMdfbo32VhRtfJd5KeGs2dNzRYn4Wr9Phkjs6aeF4vuS3wPndjGsQKyvTMJl",
    "date": "Senin, 04 September 2023 pada 15.05",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Ismul Hidayat",
    "text": "Alhamdulillah bersama Dewan pimpinan Tingkat  Daerah (DPTD) PKS Kota Mataram tepat tgl 08 mei 2023 kami mendaftarkan Bakal Calon Anggota Dewan dari PKS sebagai peserta pada pemilu tahun 2024 dengan berkas lengkap (diterima) oleh komisoner KPU dan  BAWASLU  Kota Mataram beserta jajaran. Terimakasih semuanya",
    "link": "https://www.facebook.com/Selaparang82/posts/pfbid0TdhXHJkqijEbVGLKnvKNprQhQrEbadAnxHhTQDxzXGXJuiCUMNYKpCZdydiYjxB6l",
    "date": "Senin, 08 Mei 2023 pada 20.54",
    "comment": "6 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Bima",
    "text": "#Repost @bawaslu_ntb\n• • • • • •\nHalo Sahabat Bawaslu!\nUntuk menjaga keamanan Pemilu 2024, Polda NTB dan Polresta Mataram menggelar latihan dan simulasi Sistem Pengamanan Kota (Sispamkota) yang melibatkan ribuan personel gabungan pada Sabtu (16/9).\nDalam kegiatan tersebut, Anggota Bawaslu NTB, Syaifuddin, berkesempatan hadir menyaksikan berbagai adegan simulasi pengamanan objek vital apabila terjadi kerusuhan saat Pemilu 2024.\nPenasaran keseruannya? Yuk simak videonya!\n#AyoAwasiBersama",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 17 September 2023 pada 17.36",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Syaifuddin, menghadiri Simulasi Pengamanan Pemilu 2024 dan Simulasi Sistem Pengamanan Kota (Sispamkota) yang dilaksanakan Polresta Mataram di Lapangan Ex Bandara Selaparang Mataram, Sabtu (16/9).\nSimulasi tersebut dilakukan dalam rangka mempersiapkan pengamanan tahapan Pemilu 2024 di Kota Mataram atau Wilayah Hukum Polresta Mataram.\n“Latihan ini digelar agar seluruh personel yang terlibat dapat melaksanakan tugasnya dengan baik dalam rangka menciptakan kondisi yang kondusif selama tahapan pemilu 2024 berlangsung,” ungkap Kabid Humas Polda NTB, Kombes Pol Arman Asmara Syariduddin kepada awak media yang hadir.\nSimulasi yang dipimpin oleh Wakapolresta Mataram, AKBP Syarif Hidayat tersebut memperagakan 10 adegan dan melibatkan lebih dari 1.900 personel gabungan dari Polresta Mataram, Kodim 1606/Mataram, Lanal Mataram, Lanud ZAM, Sat Brimobda NTB, DitSamapta Polda NTB, DitIntelkam Polda NTB, Ditpamobvit Polda NTB, dan beberapa OPD Kota Mataram.\nSeluruh adegan latihan tersebut merupakan simulasi berbagai tindakan yang dilakukan oleh petugas saat terjadi kerusuhan di berbagai objek vital akibat karena ketidakpuasan atas keputusan hasil Pemilu. Hal ini tentu memerlukan kemampuan khusus dalam menyikapi peristiwa atau tindakan yang mungkin akan terjadi selama proses tahapan pemilu dari awal sampai akhir.\nSyaifuddin yang hadir dalam kegiatan tersebut mengapresiasi berbagai langkah sinergi kolaboratif yang dilakukan oleh jajaran Polda NTB untuk menciptakan Pemilu 2024 yang kondusif.\n#AyoAwasiBersama\n#BawasluMengawasi\n#BawasluBerkolaborasi\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid022PjhKKdoVm3xszUvkJDMBty4cUPdmhuEwzpPB7kwyrxasStmTuwdT5tME985qh54l",
    "date": "Sabtu, 16 September 2023 pada 23.19",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Gagah Sekali",
    "text": "kegiatan sosialisasi PENYELESAIAN SENGKETA PROSES SEBAGAI WUJUD KEADILAN PEMILU THN 2024...oleh BAWASLU KOTA MATARAM...ada 24 PARPOL yg berproses",
    "link": "https://www.facebook.com/gagah.sekali.5/posts/pfbid02xxkkNqcGaLKZunS9kw8d1DoeEiqVsgFN785VXmhH82ADwWZ9Y8pRp3TYgM92HhTpl",
    "date": "Rabu, 21 September 2022 pada 16.22",
    "comment": "14 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "awaslu NTB menggelar Rapat Koordinasi Pemantau Pemilu pada Pemilu Serentak 2024 pada Kamis (22/6). Rapat tersebut diikuti oleh perwakilan mahasiswa universitas di Kota Mataram dan dihadiri oleh Anggota Bawaslu, Hasan Basri dan Syaifuddin.\nRapat Koordinasi tersebut digelar dengan tujuan tujuan untuk meningkatkan kualitas kepengawasan pemantau pemilu serentak 2024 mendatang dan meningkatkan sinergitas Bawaslu NTB dengan pemantau Pemilu.\nHasan Basri dalam sambutannya menyampaikan beberapa pesan krusial yang harus dijalankan para pemantau pemilu. Salah satunya adalah kerja-kerja pemantauan yang mandiri.\nTerdapat dua hal penting yang dalam kerja-kerja pemantauan.\nPertama, pemantauan solidarisme. Pemantauan solidarisme artinya setiap yang menjalankan kerja-kerja harus dengan keikhlasan dan semangat yang tinggi tanpa mengharapkan apapun. Dan hal ini, semata-mata untuk kelancaran kerja yang dilakukan.\n\"Disekitar kita sudah banyak terlihat pemantau solidarism contohnya mahasiswa dan banyak contoh lainnya\" Tambah Hasan.\nLebih lanjut, Hasan menyampaikan bahwa pemantauan yang bekerja dibawah Bawaslu, bekerja dengan kesadaran dan kesukarelaannya untuk menjaga dan memperbaiki demokrasi yang telah lama berlangsung.\nBagian yang kedua yaitu penguatan demokrasi atau otorism. Hal ini berkaitan dengan pemantau yang berperan penting dalam menjalankan tugas pengawasannya. Ini penting, dengan harapan para pemantau memahami tahapan-tahapan yang dilakukan dalam penyelenggaraan pemilu. Sehingga ketika terjun dilapangan setiap pemantau mengetahui apa yang harus dilakukan tanpa berfikir panjang.\n\"Di setiap tahapan itu ada 12 tahapan, nanti disana pemantau bisa menyelipkan edukasi berupa sekolah pemantauan, sosialisai isu sara politik. Artinya pemantau bisa menyediakan materi dan pelajaran penting ketika tahapan itu dilakukan\" Ucap Hasan.\nHasan berharap pemantau pemilu memiliki semangat yang kuat dalam mengemban tugas pemantauan. Dengan semangat yang dimiliki juga menambah semangat pengawas lainnya untuk pemilu yang lebih baik lagi.\n#AyoAwasiBersama\n#BawasluBerkolaborasi\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02JAvBDgKBES3xUJswxQ6BFBm9Grqf3AtcEiHqXLcvDu1q2txfPNhisMtRf3fWr5kFl",
    "date": "Jumat, 23 Juni 2023 pada 12.01",
    "comment": "0",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "Panwascam MataramOke",
    "text": "Selasa, 18 Juli 2023 Bawaslu Kota Mataram mengadakan kegiatan \"Pengelolaan Data Dalam dimensi Penanganan Pelanggaran Hukum Lainnya Pada Pemilu 2024 \" yang di hadiri oleh Panwascam Se-Kota Mataram Kegiatan tersebut dihadiri langsung oleh Komisioner Bawaslu Kota Mataram Bapak Drs. Ruslan sekaligus sebagai pembuka acara, Kasubag Administrasi dan Keuangan Narasumber yang di sampaikan langsung oleh Ibuk  Dewi Asmawardhani,SH.MH dan Drs Ruslan. Dan Bapak Dr Ahmad Rosidi\n@rozzy_sniper\n@albasianovia\nMuhammad Marzuki\n#bawaslu\n#salamawas\n#salambawaslu\n#pemilu2024\n#pemiluserentak2024\n#sdmpanwascam\n#bersamarakyatawasipemilubersamabawaslutegakkankeadilanpemilu",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Selasa, 18 Juli 2023 pada 19.02",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Halo..!! #SahabatBawaslu\nBawaslu Kota Mataram melaksanakan kegiatan dalam rangka memperkuat literasi pengawasan tahapan Pemilu tahun 2024.\nKegiatan tersebut dilaksanakan pada hotel Lombok Plaza. Menjelaskan urgensi dari kegiatan tersebut Muhammad Yusril, S.AB.,M.AB. ungkapkan pentingnya keterlibatan media massa dalam mensukseskan Pemilu serentak tahun 2024.\nMenurutnya media massa sebagai penyampai informasi dapat mengedukasi masyarakat tentang mana informasi yang benar, dan informasi yang tidak benar (hoax). Tentang ujaran kebencian dan isu sara yang muaranya nanti berimplikasi pada kurang harmonisnya pelaksanaan demokrasi kedepan.\nTurut hadir sebagai narasumber, ketua KPU Kota Mataram bapak Husni Abidin, S.Ag. dan akademisi UIN Mataram Dr. M Saleh Ending. Masing-masing narasumber tersebut menyajikan materi yang berkualitas.\n#BawasluRI\n#BawasluProvinsiNTB\n#BawasluKotaMataram\n#AyooAwasiBersama\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid0Qomuh6u8EpQdNBo8jR7pXY16C1Az6JbGzB7iFmcHFBsyBSd8Y3BcdzdV8YCDVADrl",
    "date": "Rabu, 05 Oktober 2022 pada 15.51",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Rabu (04/01) 30 (tiga puluh) orang anggota Panitia Pemilihan Kecamatan (PPK) dari 6 kecamatan se - Kota Mataram untuk Pemilihan Umum Tahun 2024 resmi dilantik oleh Ketua KPU Kota Mataram, M. Husni Abidin.\nKegiatan pelantikan yang dilaksanakan pada 4 Januari 2023 di Hotel Lombok Astoria ini dihadiri dan disaksikan oleh para undangan yang terdiri dari Ketua Bawaslu Kota Mataram, Ketua DPRD Kota Mataram, Asisten I Sekretariat Daerah Kota Mataram, Kepala Badan Kesbangpol Kota Mataram, Polres Kota Mataram, Kodim 1606/Mataram serta anggota KPU Provinsi NTB, Agus Hilman.\nSaat memberikan sambutan, M. Husni Abidin berpesan kepada para Anggota PPK yang baru dilantik bahwa tugas sudah menunggu karena saat ini sedang Tatapan Pemilu, jadi tidak ada waktu lagi untuk persiapan.\nSelain itu, beliau juga berpesan agar mulai besok Anggota PPK sudah harus melakukan konsolidasi untuk menentukan ketua, selanjutnya lakukan koordinasi dengan mitra di antaranya pemerintah daerah untuk persiapan kesekretariatan, termasuk juga dengan Bawaslu, tutupnya.\n#KPUKotaMataram\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0rh5y7BEvXyZYmyjcEEWHqaAJSKStfrBbv2uTvco75mdHEgn1oS5kY4xwW2t2CJGml",
    "date": "Rabu, 04 Januari 2023 pada 20.34",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "Herwyn J. H. Malonda",
    "text": "(07/10/2022) Mengunjungi Kantor Bawaslu Kota Mataram dalam rangka meninjau kondisi gedung kantor dan BMN Bawaslu serta memastikan kinerja kelembagaan dalam melakukan tugas pengawasan pemilu 2024",
    "link": "https://www.facebook.com/HerwynJHMalonda/posts/pfbid0s4ASZ4GKsYm55yMUvGT71CaXrDZg4vVCbL5JTQ52KS7d6CGfRPTEEA7Hs6Fy64zJl",
    "date": "Sabtu, 08 Oktober 2022 pada 00.05",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "#SahabatBawaslu\nBerikut adalah pembagian koordinator & wakil koordinator divisi serta koorsinator wilayah & wakil koordinator wilayah pada Badan Pengawas Pemilihan Umum Kota Mataram untuk masa jabatan 2023 s.d 2028.\n#SahabatBawaslu\n\"Pohon meranti berdaun jati\nBuahnya dimasak menjadi roti\nJadilah pemimpin yang sejati\nSelalu amanah dan mengerti.\"\nSemoga amanah pimpinan Bawaslu Kota Mataram yang baru terpilih dan selamat menjalankan tugas dan tanggungjawab. Menyongsong pengawasan Pemilu tahun 2024.\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu\nBawaslu Kota Mataram\nBawaslu Provinsi NTB\nBawaslu RI",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid02EGR3r7MVxLf6EuRKyPgUXDZskZQCsfeTbr1pgNx5iaB9mD278U55E9wr48GonQP3l",
    "date": "Senin, 21 Agustus 2023 pada 23.17",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Rusiandi",
    "text": "BAWASLU DAN PKS KOTA MATARAM\nTTD FAKTA INTEGRITAS PESERTA PEMILU\nPKS INSYA ALLAH MENANG 2024",
    "link": "https://www.facebook.com/rusiandi.muyassir/posts/pfbid0FtZCjGUVUogyoVZ8p5Qb3Ng5GkYEiyP3jVsSHsUi4zkH958ro7BuTuUWh3LfQSU6l",
    "date": "Rabu, 06 Juli 2022 pada 15.31",
    "comment": "7 komentar",
    "shared": "0"
  },
  {
    "author": "Lalu Wahyu Aji",
    "text": "Konsolidasi Partai se-Kota Mataram bersama KPU Kota beserta Bawaslu Kota Mataram dalam menghadapi pemilu 2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 16 September 2022 pada 20.32",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Maju Jaya",
    "text": "Konsolidasi Partai se-Kota Mataram bersama KPU Kota beserta Bawaslu Kota Mataram dalam menghadapi pemilu 2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 16 September 2022 pada 20.54",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Panwascam Cakranegara",
    "text": "Rapat Koordnasi Bawaslu Kota Mataram\nEvaluasi Penanganan Pelanggaran Tahapan Penetapan Jumlah Kursi dan Penetapan Daerah Pemilihan Pada Pemilu  Tahun 2024.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 11 Februari 2023 pada 15.52",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Alhamdulillah\nDelegasi DPC PPP kota Mataram. Menghadiri Rapat sosialisasi tahapan pemilu 2024. koordinasi parpol dengan KPU, BAWASLU, POLRES, KODIM, DUKCAPIL, KESBANGPOL.\nd inn Aston .!",
    "link": "https://www.facebook.com/ziaurrahman.ziaurrahman.395669/posts/pfbid07aB6t5oxscQwM2QmjAW9zpooPbjdM5w7HBo3thdtviCkasDx5ZHzMzYp8rKrE14ul",
    "date": "Senin, 19 September 2022 pada 09.58",
    "comment": "8 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Hari ini Ketua, Anggota dan Kepala Sekretariat Panwaslu Langgudu mengikuti Apel Siaga Pengawasan Pemilu 2024 yang diselenggarakan oleh Bawaslu Provinsi NTB: Konsolidasi dan Sinergi Mengawasi dalam Mewujudkan Pemilu Demokratis, pada Sabtu (17/6/2023) di Lapangan Bumi Gora, Kota Mataram.\n#AyoAwasiBersama\n#BawasluBerkolaborasi\n#KawalHakPilih\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 17 Juni 2023 pada 14.56",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Amal Abrar",
    "text": "Ayoo jadi anggota Panwaslu Kecamatan, kita sukseskan Pemilu serentak tahun 2024.\nBerkas pengumuman, syarat pendaftaran dapat di unduh pada laman dibawah ini atau dapat datang langsung ke kantor Bawaslu Kota Mataram (Jalan Majapahit No 12B Kekalik Kec Sekarbela Kota Mataram - NTB)\n-EA-\nAyoo putra-putri tanah mentaram ambil bagian menjadi anggota Panwaslu Kecamatan. Menjadi pengawas Pemilu serentak tahun 2024.\nUnduh berkas pengumuman, jadwal pembentukan dan syarat-syarat pendaftaran pada laman di bawah ini :\nhttps://mataram.bawaslu.go.id/pengumuman-pendaftaran.../\n#BawasluKotaMataram\n#BawasluProvinsiNTB\n#BawasluRI\n#AyooAwasiBersama\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu",
    "link": "https://www.facebook.com/amal.abrar.52/posts/pfbid0a22kNZ4bpnzNLVNxDc75dJT11wAHJrk84DgWWSBMCf54nHzJBopuTQxtTK4Ex1qUl",
    "date": "Kamis, 15 September 2022 pada 10.45",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Pemilu serentak 2024 tentu sangat kompleks, potensi dugaan pelanggaran yang bermunculan sangat besar. Dilain sisi penanganan pelanggaran Pemilu pun, dituntut berjalan dengan baik. Proses penanganan pelanggaran Pemilu yang baik juga harus didukung oleh kemampuan SDM yang baik pula.\nSentra Gakkumdu yang terdiri dari 3 (tiga) unsur lembaga negara yakni, Bawaslu, Kepolisian, Kejaksaan punya tanggungjawab sebagai Person In Charge (PIC) alias penanggungjawab yang menangani dugaan Tindak Pidana Pemilu (Tipilu).\nMelalui Rapat Koordinasi ini, seluruh unsur Gakkumdu Kota Mataram berharap terus melakukan penguatan pemahaman, pengetahuan serta berharap juga adanya koordinasi dan kolaborasi yang baik selama proses penanganan pelanggaran nantinya.\n#BawasluRI\n#BawasluProvinsiNTB\n#BawasluKotaMataram\n#PanwascamSeKotaMataram\n#AyooAwasiBersama\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu\nhttps://suaranusa.co.id/.../jelang-tahapan-kampanye...",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid033R9S6MK36bQEnD1MQzHdP2njxbitmPsLbEkRnHZWJskntneTEy9EjKAVKXctxPwWl",
    "date": "Senin, 12 Desember 2022 pada 23.21",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Panwascam Sekarbela",
    "text": "Kamis, 02 November 2023\nPanwaslu Kecamatan Sekarbela beserta Panwaslu Se Kota Mataram Menghadiri Bimbingan Teknis Penyelesaian Sengketa Antar Peserta Pemilu Pada Tahun 2024 yang diadakan Oleh Bawaslu kota Mataram di Puri Indah Hotel\n#bersamarakyatawasipemilu\n#bersamabawaslutegakkankeadilanpemilu\n#psap\n#pemiluserentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 02 November 2023 pada 20.16",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Bawaslu Kota Mataram hadiri acara launching tahapan Pemilu 2024 di Aula KPU Kota Mataram.\n#AyooAwasi\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu\n-BAWASLU KOTA MATARAM-",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid028JYhwVkMeY8xfVuw4dKbvs1EHtsQoWqyJ87J8DDcPevDJSNDD2nGUWGnW86ScNoRl",
    "date": "Rabu, 15 Juni 2022 pada 11.07",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Maju Jaya",
    "text": "Konsolidasi Partai se-Kota Mataram bersama KPU Kota beserta Bawaslu Kota Mataram dalam menghadapi pemilu 2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 16 September 2022 pada 20.32",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Selasa (19/09) KPU Kota Mataram mengadakan Rapat Koordinasi Tahapan Verifikasi Administrasi Dokumen Perbaikan Persayaratan Keanggotaan Partai Politik Calon Peserta Pemilu Tahun 2024 di Kota Mataram. Rapat koordinasi ini dihadiri oleh perwakilan Partai Politik, Bawaslu Kota Mataram, Dinas Dukcapil Kota Mataram, Badan Kesbangpol Mataram, Polresta Mataram, dan Kodim 1606/Mataram.\nRapat dibuka oleh Ketua KPU Kota Mataram M. Husni Abidin yang dalam sambutannya berpesan kepada Parpol yang ada di Kota Mataram untuk selalu mengecek Kembali dokumen anggota partai.\nSementara itu,  Anggota KPU Kota Mataram Divisi Teknis Penyelenggara Syaifuddin selaku pemateri menginformasikan kepada seluruh Parpol setelah dilaksanakannya verifikasi administrasi akan ada verifikasi administrasi perbaikan dan tindak lanjut Parpol terhadap anggota yang berstatus anggota ganda di dua Partai Politik  berbeda yang berpotensi tidak memenuhi syarat dalam sistem SIPOL.\n#KPUKotaMataram\n#KPUMelayani\n#Pemilu2024Siap",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02y6wp63DNCcE1ZnCpjPAEfHFx8L9LkLjVa5AhNJ2MiexAk51gHSjG7nEUwm7ff8d4l",
    "date": "Senin, 19 September 2022 pada 21.08",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Jum'at (22/09) KPU Kota Mataram mengadakan kegiatan rapat koordinasi persiapan tahapan pencermatan Rancangan Daftar Calon Tetap (DCT) Anggota DPRD Kota Mataram pada Pemilu Tahun 2024.\nAcara yang dihadiri oleh perwakilan partai politik Peserta Pemilu Tahun 2024 tingkat Kota Mataram ini dibuka oleh Anggota KPU Kota Mataram Divisi Sosialisasi, Pendidikan Pemilih, Partisipasi Masyarakat dan SDM, Sopan Sopian Hadi dan materi tentang pencermatan DCT disampaikan oleh Anggota KPU Kota Mataram Divisi Teknis Penyelenggaraan Pemilu, M. Wasilatul Khair.\nTurut hadir dalam rapat koordinasi ini Anggota Bawaslu Kota Mataram, Bambang Suprayogi.\n#KPUKotaMataram\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid028UbRiuYXDeK6Pv4X4sT3Rp4hAkF2EpDVSy27p3A8hBGAyuQdp6yTEVPHwYtKL5xwl",
    "date": "Sabtu, 23 September 2023 pada 11.15",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Halo #SahabatBawaslu\nMataram- Ketua Bawaslu Kota Bima Atina,SH dan anggota Bawaslu Kota Bima Kordinator Divisi Penanganan Pelanggaran dan Penyelesaian Sengketa (P2PS) Dr. Khairul Amar mengikuti Rapat Kerja Teknis (rakernis) Penanganan Pelanggaran Pemilu Tahun 2024, Rabu-Jumat (4-6/10) di Hotel Lombok Astoria.\nAcara yang diselenggarakan oleh Bawaslu Provinsi NTB dihadiri oleh Anggota Bawaslu NTB Suhardi dan Umar Achmad Seth serta Tenaga Ahli Bawaslu RI Amrullah. Yang diikuti oleh Ketua, Anggota beserta staf Bawaslu Kabupaten/Kota seluruh Nusa Tenggara Barat (NTB) yang membidangi divisi Penanganan Pelanggaran dan Penyelesaian Sengketa.\nRakernis ini bertujuan meningkatkan kapasitas jajaran pengawas Pemilu dalam menindak pelanggaran, terutama jelang pelaksanaan kampanye pada 28 November 2023-10 Februari 2024.\nDalam sambutannya, Umar menyampaikan poin penting dari dilaksanakannya rakernis tersebut adalah untuk terus mengasah skill dan meningkatkan kapasitas pengawas pemilu di tingkat Kabupaten/Kota.\n\"Rakernis ini adalah lanjutan dari beberapa bimbingan teknis yang telah digelar untuk semakin meningkatkan kapasitas Sahabat-Sahabat sekaligus mempertajam skill untuk menangani pelanggaran, terutama saat masa kampanye nanti,\" ungkap Umar.\nPada kegiatan tersebut juga diisi dengan cara praktek simulasi pembuatan kajian, laporan, temuan, dan diakhiri dengan simulasi sidang administratif pemilu.\n#BawasluKotaBima\n#AyoAwasiBersama\n#pemiluserentak2024",
    "link": "https://www.facebook.com/Bawaslu.kotabima/posts/pfbid02jzqsmUFxkQcQSQUXZSrmioF4ZZrqctQBPZrRPsDhr7D4ypphzQogoEe24uQNakmfl",
    "date": "Minggu, 08 Oktober 2023 pada 11.48",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Mataram - Badan Pengawasan Keuangan dan Pembangunan (BPKP) Perwakilan NTB mengadakan sosialisasi terkait tindak lanjut atas manajamen risiko pengelolaan Anggaran Pemilu 2024 di Kantor Bawaslu NTB, Senin (20/2).\nSuryanto, Ketua Tim Pelaksana Evaluasi dari BPKP NTB menyampaikan beberapa poin salah satunya terkait respon terhadap Risiko dapat dibagi menjadi Menghindari Risiko, Mengurangi Risiko, Berbagi Risiko dan Menerima Risiko. Hal ini menjadi catatan bagi Bawaslu khususnya di Provinsi NTB dalam pelaksanaan pengelolaan anggaran pemilu serta menjadi 'warning' Bawaslu dalam menghindari penyalahgunaan anggaran pemilu.\nKegiatan ini dihadiri oleh jajaran Bawaslu Provinsi NTB dan Bawaslu Kota Mataram.\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02xMNUMB5HnFyTq5L3DGYr5dBv6igmHg5fNrqniiAKmBavDNQv7CeFtBKrYwgHxjn7l",
    "date": "Selasa, 21 Februari 2023 pada 23.49",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Panwascam Tanjung Lotara",
    "text": "#RepostBawasluNTB\nBawaslu NTB menggelar Apel Siaga Pengawasan Pemilu 2024: Konsolidasi dan Sinergi Mengawasi dalam Mewujudkan Pemilu Demokratis, pada Sabtu (17/6) di Lapangan Bumi Gora, Kota Mataram.\nApel tersebut digelar untuk mengkonsolidasikan dan memperkuat sinergitas seluruh jajaran pengawas pemilu di NTB, dan diikuti oleh Bawaslu Kab/Kota dan Panwascam se-NTB, serta perwakilan siswa-siswi MAN se-Kota Mataram sebagai pemilih pemula.\nDalam apel tersebut, Ketua Bawaslu NTB, Itratip, yang juga bertindak sebagai Inspektur Upacara, menyampaikan beberapa hal dalam amanatnya. Itratip berpesan bahwa mewujudkan pemilu yang demokratis, berintegritas, dan bermartabat adalah bukan hanya tugas penyelenggara pemilu, tapi seluruh elemen masyarakat dan pemerintah bertanggungjawab atas Pemilu bersih.\nLebih lanjut, Itratip menekankan bahwa seluruh pengawas pemilu harus solid, dan bersinergi untuk mengawasi dan melakukan pencegahan terhadap bentuk-bentuk pelanggaran, terutama politik uang, politisasi SARA, hoaks, dan kampanye di tempat ibadah dan institusi pendidikan.\nSelain itu, kehadiran pemilih pemula dalam apel siaga tersebut juga menjadi tanda bahwa Bawaslu fokus mengawal hak pilih pemilih pemula, serta memastikan mereka tidak terpengaruh oleh berbagai bentuk pelanggaran pemilu.\n\"Dengan jumlah pemilih pemula yang dominan pada Pemilu 2024, teman-teman pengawas juga harus fokus mengawal hak pilih mereka agar dapat menggunakan hak pilihnya dengan baik.\" tegasnya dalam Apel tersebut.\nApel Siaga Pengawasan kali ini juga dihadiri oleh stakeholder eksternal seperti Pemprov NTB, Polda NTB, Korem 162/WB, KPU NTB, Kanwil Kemenag NTB, serta partai politik peserta Pemilu.\n#AyoAwasiBersama\n#BawasluBerkolaborasi\n#KawalHakPilih\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 18 Juni 2023 pada 21.48",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "#SahabatBawaslu\nBeragam atraksi simulasi pengamanan Pemilu tahun 2024 di tampilkan penuh elegan oleh Personil aparat Kepolisian Polresta Mataram. Ketua Bawaslu Kota Mataram, Muhammad Yusril, S.AB.,M.AB. saat menghadiri kegiatan ini ungkapkan rasa optimis akan suksesnya Pemilu tahun 2024.\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu\n#AyoAwasiBersama\nBawaslu Kota Mataram\nBawaslu Provinsi NTB\nBawaslu RI",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid02WTQQdtCquyE12Kfgy8HXyUK4hkwSFoJVPoaw9f8yyNj5dJeA8ydvHGRdJsqqRGUkl",
    "date": "Minggu, 17 September 2023 pada 20.01",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Randitha Missouri",
    "text": "Bismillahirrahmanirrahim,,,\nOtw Apel Siaga Pengawasan Pemilu 2024 di Bawaslu Provinsi NTB ,,,\nSemoga selamat sampe Mataram.\nSemangat selalu tuk pengawas pemilu kecamatan se-Kota Bima.",
    "link": "https://www.facebook.com/ditha.muanez/posts/pfbid0TWpVbmr959wK3yAcNWVPeZrTTmfsMaz9bBynaSwD7282RgfAqKSidc6VEYLmCSpjl",
    "date": "Kamis, 15 Juni 2023 pada 19.25",
    "comment": "12 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Suhardi, hadir sebagai narasumber dalam Rapat Kerja Teknis Optimalisasi Fungsi Teknis Bimmas Tahun 2023 dan Pelatihan Jajaran Polisi RW/Lingkungan/Dusun di lingkungan Polda NTB, pada Jumat (1/9) di Kota Mataram.\nRakernis tersebut digelar oleh Polda NTB dan diikuti oleh jajaran Polisi RW/Lingkungan/Dusun atau Bhabinkamtibmas dari seluruh Provinsi NTB untuk mengoptimalkan fungsi teknis dalam menjaga kamtibmas jelang pelaksanaan Pemilu 2024.\nDalam kesempatan tersebut, Suhardi hadir sebagai narasumber dan membawakan paparan mengenai Peran Bawaslu dan Mensukseskan Pemilu 2024, yang mana dalam paparannya Suhardi menyampaikan beberapa poin.\nPertama, Bawaslu memiliki tugas Awasi, Cegah, dan Tindak. “Bawaslu bertugas untuk mengawasi tahapan Pemilu, mencegah potensi pelanggaran dan sengketa, serta menindak pelanggaran yang menjadi temuan atau laporan masyarakat.” Tuturnya.\nKedua, Suhardi menekankan bahwa sinergi dan kolaborasi antara unsur polri dengan Bawaslu dalam menangani pelanggaran merupakan hal yang penting untuk mendukung Pemilu 2024 yang kondusif dan damai.\n“Jajaran Bhabinkamtibmas atau Polisi RW, lingkungan, dan dusun dapat bekerjasama dengan pengawas kami di tingkat desa dan Panwascam untuk menjaga kondusifitas pelaksanaan pemilu di tingkat akar rumput, atau yang paling bawah karena justru dinamika banyak terjadi di sana.” Tegasnya.\nLebih lanjut, Suhardi juga mengharapkan elemen Polri juga dapat lebih aktif dalam melaporkan dugaan pelanggaran pemilu ke Bawaslu sebagai bentuk kolaborasi dan sinergi dalam melaksanakan fungsi penindakan.\nDalam sesi dialog dan tanya jawab, Suhardi berbagi pengalamannya menjadi penyelenggara Pemilu serta dinamika yang ia alami di berbagai daerah di NTB. Suhardi berharap pengalaman yang ia bagikan dapat menjadi pelajaran bagi peserta rakernis yang hadir untuk lebih memahami fungsi dan kewenangan Bawaslu.\nDalam akhir sesi paparannya, Suhardi menyampaikan bahwa sinergi dan kolaborasi seluruh pihak adalah kunci pelaksanaan Pemilu 2024 yang damai dan kondusif.\n#AyoAwasiBersama\n#BawasluBerkolaborasi\n#KawalHakPilih\n#PemiluSerentak2024",
    "link": "#",
    "date": "",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Polsek Pajang",
    "text": "Upaya Polresta Mataram dalam rangka Hakamtibmas di wilayah Hukum Kota Mataram Jelang Pemilu 2024 Jumat 18 Agustus 2023 pukul 09.00 Wita - 10.00 Wita\n#dialoginteraktif\n#Polisiindonesia #mabespolrinews #infopoldantb #poldantb  #safarikamtibmas #kapoldantb #bersamajagaharkamtibmas\n#Hadir #berbuat #bermanfaat #polisi #polri #polripresisi #polrestamataram #kapolrestamataram\n#humasrestamataram #humaspolrestamataram\n#ntbgemilang\n#matarambangkit\n#mataramharum\n#kpuprovntb\n#bawaslu\n#pendaftarancaleg\n#pemilu2024",
    "link": "https://www.facebook.com/polsek.pajang.9/posts/pfbid021zoWvm98Y8p9dqq4KkXLwW7cjfA1MGhVbGVJhN8gMUwxYYQyytxuLJ6h7BTssZeal",
    "date": "Kamis, 17 Agustus 2023 pada 10.33",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Hari ini kelembang tidak sahur dan harus ngejar ke mataram dari Bayan karna semalam nyampe rumah dini hari\nSelasa, 11 April 2023. Rapat penyusunan RTL DPS pada pemilu tahun 2024. Bawaslu Kab/Kota se-NTB diminta melakukan pemaparan Hasil Pengawasan dalam proses pelaksanaan penetapan DPS,  kemudian menginventarisir setiap masalah yang di temukan sebagai bahan evaluasi dan tindaklanjut kedepan dalam melakukan pengawasan pemutakhiran data dan penyusunan daftar pemilih  pada pemilu tahun 2024.",
    "link": "https://www.facebook.com/amaq.nabila.58/posts/pfbid02E6hLDJpfAkjsY2JQr9ZRDBk6UpqQcHEN2o3dj8Nj2PkZUtmBaQfre6B43Px1ggQUl",
    "date": "Selasa, 11 April 2023 pada 17.34",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kotabima",
    "text": "Halo #SahabatBawaslu\nKetua Bawaslu Kota Bima Menghadiri Penganugerahan Penyiaran KPID NTB 2023 & Penandatangan MoU Pengawasan Bersama Kampanye Melalui Penyiaran, Senin (11/9/2023) di Hotel Lombok Raya Mataram.\nPenandatanganan MoU ini dilakukan dalam Acara Anugerah Komisi Penyiaran Indonesia Daerah (KPID) NTB yang juga menggandeng KPU terkait Gugus Tugas Pengawasan dan Pemantauan Pemberitaan, Penyiaran dan Iklan Kampanye dalam Penyelenggaraan Pemilu Tahun 2024.\nKetua Bawaslu Kota Bima Atina, SH mengatakan Kerjasama ini membantu Bawaslu di tingkat Kabupaten/Kota dalam melakukan fungsi pengawasan pada pemberitaan atau penyiaran.\nKita dapat memastikan keterpenuhan hak dan keadilan dalam kampanye serta Pemilih tetap memiliki hak untuk memperoleh informasi mengenai visi, misi maupun program kerja yang diusung pasangan calon namun harus tetap harus mengutamakan pendidikan pemilih dan pembentukan pemilih yang cerdas.\nDalam kompetisi ini harus ada perlakuan dan ruang yang sama kepada seluruh peserta pemilu 2024 untuk mewujudkan Pemilihan yang luber dan jurdil, pellu dilakukan pengawasan dan pemantauan pemberitaan, penyiaran, dan iklan kampanye melalui lembaga penyiaran tegasnya.\n#BawasluKotaBima\n#AyoawasiBersama\n#pemiluserentak2024\n#Bawasluberkolaborasi",
    "link": "https://www.facebook.com/Bawaslu.kotabima/posts/pfbid025FqzZab1YZVCAzNmNJPRQ8byChLjboRb43eyXuZYCe6jSmFNarCLTA5yBWNQip6il",
    "date": "Selasa, 12 September 2023 pada 22.01",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Perhelatan akbar (Pemilu/Pilkada) 2024 menuntut kita seluruh elemen bangsa agar mengambil peran partisipatif dalam mensukseskan hajat besar ini.\n#BawasluRI\n#BawasluProvinsiNTB\n#BawasluKotaMataram\n#CegahAwasiTindak\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu\n-Bawaslu Kota Mataram-",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid024j3kcRkZkDaHa48tbxcSfHx3fu3pVPyY8EXyS2875MkzcSDtSNGrRBYakCPt8nuJl",
    "date": "Rabu, 26 Januari 2022 pada 12.55",
    "comment": "1 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Jum'at (30/09) KPU Kota Mataram mengadakan rapat evaluasi verifikasi administrasi dan peningkatan kapasitas verifikator dalam persiapan verifikasi administrasi perbaikan dokumen persyaratan keanggotaan partai politik calon peserta Pemilu Tahun 2024.\nHadir memberikan arahan dalam kegiatan ini adalah Plh. Ketua KPU Provinsi NTB, Agus Hilman dan materi diberikan oleh Anggota Bawaslu Kota Mataram, Dewi Asmawardhani serta Syaifuddin, Anggota KPU Kota Mataram Divisi Teknis Penyelenggaraan Pemilu.\nKegiatan ini selain dihadiri oleh Anggota KPU Kota Mataram, juga dihadiri oleh seluruh staf Sekretariat KPU Kota Mataram.\n#KPUKotaMataram\n#KPUMelayani\n#Pemilu2024Siap",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02aLAvCk6yqkPpvgk3dgamdEiXYYXtGvXH9YFKeNvJz1gtw2cGgRpMzTX11iuUXDNl",
    "date": "Sabtu, 01 Oktober 2022 pada 09.27",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Apel siaga ini pertanda bahwa proses pengawasan Pemilu tahun 2024 sudah dimulai. Seluruh jajaran pengawas pemilu ditanah air ini sedang bersiaga dalam kesiapan pengawasan Pemilu 2024. Termasuk didalamnya Bawaslu Kota Mataram.\n#AyooAwasi\n#BawasluSiapAwasiPemilu2024\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu\nhttps://mataram.bawaslu.go.id/laksanakan-apel-siaga.../",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid02HVPCeK6mAKcm9hmJRfjemqcZfGfv35SYKvECKDPpgtQX5sTFYo2iDo7ezYWo8aNvl",
    "date": "Selasa, 14 Juni 2022 pada 11.46",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Kabupaten Bima",
    "text": "#temanpemilih\nKPU Kabupaten Bima menghadiri undangan ceremonial serah terima Bendera Kirab Pemilu KPU Kota Mataram Sabtu (01/7/2023) bertempat di Halaman Kantor KPU Kota Mataram.\nKPU Kota Mataram menerima penyerahan Bendera Kirab Pemilu Tahun 2024 Jalur VI dari KPU Kabupaten Lombok Utara.\nHadir dalam kegiatan serah terima Bendera Kirab ini dari unsur Forkopimda, Badan Kesbangpol Kota Mataram, Satpol PP Kota Mataram, Bawaslu Kota Mataram, pimpinan partai politik, perwakilan KPU kabupaten/kota di NTB, perwakilan BEM Universitas, tokoh masyarakat, tokoh agama, tokoh pemuda, media massa dan PPK serta PPS se Kota Mataram.\nUntuk KPU Kabupaten Bima dihadiri oleh Anggota KPU Kabupaten Bima Yuddin Chandra Nan Arif, Ady Supriadin dan Plt. Kasubbag Teknis Ahmad Saukani\nAcara puncak dalam kegiatan ini adalah penyerahan Bendera Kirab Pemilu Tahun 2024 yang terdiri dari Bendera Merah Putih, Bendera pataka KPU, dan 18 Bendera partai politik peserta Pemilu Tahun 2024 dari Ketua KPU Kabupaten Lombok Utara ke Ketua KPU Kota Mataram.\nAcara ditutup dengan pelepasan secara simbolis Mobil Kirab Pemilu Tahun 2024 oleh Ketua KPU Kota Mataram bersama Plh. Ketua KPU Provinsi NTB, Yan Marli\n#KPUkabupatenbima\n#KPUMelayani\n#Pemiluserentak2024",
    "link": "https://www.facebook.com/KPUBimaKab/posts/pfbid033aRpCLpnAgdHieXPzpAy2CyEGiau9vVKiLRoAqKM7Bwjsmo5fwZ61q9gxt2poCjQl",
    "date": "Minggu, 02 Juli 2023 pada 20.30",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kotabima",
    "text": "Halo #SahabatBawaslu\nPersiapan Computer Assisted Test (CAT) Rekrutmen Panwaslu Kecamatan Pemilu 2024, staf Bawaslu Kota Bima ikuti Bimbingan Teknis (Bintek), Kamis (13/10/2022).\nBintek diadakan oleh Bawaslu Provinsi dan diikuti oleh masing-masing 2 orang staf utusan Bawaslu Kabupaten/Kota se Provinsi NTB di Idop Hotel Mataram.\nBagi Sahabat Bawaslu Kota Bima yang sudah dinyatakan Lulus Administrasi INGAT...! CAT akan dilaksanakan Hari Sabtu 15 Oktober 2022 di SMK Negeri 2 Kota Bima.\ninformasi selengkapnya, pantengin terus Website dan media sosial Bawaslu Kota Bima atau Kunjungi Kantor Bawaslu Kota Bima Jl. Gajah Mada No. 75 Kel. Penaraga Kec. Raba Kota Bima.\n#BawasluKotaBima\n#AyoAwasiaBersama\n#CegahAwasiTindak\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/Bawaslu.kotabima/posts/pfbid02CQJCsUAcsStGKycjrnenRKhTXbeMxRWwZLnR36ipGBk9hD4wzfKmgBefDoGFXn24l",
    "date": "Kamis, 13 Oktober 2022 pada 22.45",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Sabtu (20/08) Bertempat di ruang Media Center, 10 (sepuluh) orang Petugas Verifikator pada KPU Kota Mataram melanjutkan kegiatan verifikasi administrasi terhadap keanggotaan partai politik calon peserta Pemilu Tahun 2024 melalui aplikasi Sistem Informasi Partai Politik (SIPOL).\nTim verifikator didampingi oleh Anggota KPU Kota Mataram Divisi Teknis Penyelenggaraan Pemilu serta Kepala Sub Bagian Teknis Penyelenggara Pemilu, Partisipasi dan Humas.\nKegiatan verifikasi administrasi ini juga diawasi oleh Tim dari Bawaslu Kota Mataram.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024\n#Pemilu2024Siap",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0Sk9nbeXDXm922idM1ZNdz1ts6kyDDBLpscZBbxzSAu1wkPHmTQ1ugjFEnbkPo4Sgl",
    "date": "Sabtu, 20 Agustus 2022 pada 14.24",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Selasa, 03 Oktober 2023. “Pelantikan dan Pengambilan Sumpah Janji Pengganti Antar Waktu Panitia Pengawas Pemilu Kelurahan Pagutan Timur Kecamatan Mataram Kota Mataram dalam Pemilu Serentak 2024.” Acara Pelantikan Berlangsung di Sekretariat Panwaslu Kecamatan Mataram\n#AyoAwasiBersama\n#RakyatAwasiPemilu\n#KawalHakPilih #CegahAwasTindak\n#Panwascam #Bawaslu\n#bersamarakyatawasipemilubersamabawaslutegakkankeadilanpemilu\n@bawaslu.kotamtrm @bawaslu_ntb",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Selasa, 03 Oktober 2023 pada 13.32",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Kamis (11/05) Ketua KPU Kota Mataram, M. Husni Abidin didampingi Anggota KPU Kota Mataram, yaitu I Ketut Swena, Sopan Sopian Hadi, Edy Putrawan dan M. Wasilatul Khair menerima Pengajuan Daftar Bakal Calon Anggota DPRD Kota Mataram pada Pemilu Tahun 2024 dari DPC Partai Demokrasi Indonesia Perjuangan (PDI - Perjuangan) Kota Mataram.\nPenyerahan dokumen pengajuan dilakukan oleh Ketua DPC PDI - Perjuangan Kota Mataram, Made Slamet bersama Sekretaris, Nyayu Ernawati, Penghubung, Admin SILON dan simpatisan Partai Demokrasi Indonesia Perjuangan Kota Mataram.\nDari hasil pemeriksaan yang dilakukan oleh verifikator KPU Kota Mataram terhadap Dokumen Model B Pengajuan Parpol dan Dokumen Model B Daftar Bakal Calon yang diserahkan secara fisik dan digital oleh DPC Partai Demokrasi Indonesia Perjuangan Kota Mataram, dokumen pengajuan dinyatakan diterima.\npada sesi terakhir, M. Husni Abidin menyerahkan tanda penerimaan dan berita acara penerimaan kepada Ketua DPC Partai Demokrasi Indonesia Perjuangan Kota Mataram, Made Slamet.\nHadir juga pada kesempatan ini, Ketua Bawaslu Kota Mataram, M. Yusril beserta jajaran Sekretariat Bawaslu Kota Mataram.\n#KPUKotaMataram\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0N6d1qTqSKDAirtHBzFq8b8Mq5ibCzP6G9u5YP92egGawMYjtpzQJLH6uhNXTYF5Ml",
    "date": "Kamis, 11 Mei 2023 pada 19.14",
    "comment": "4 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "#LatePost\nSosialisasi adalah upaya mengabarkan kepada khalayak ramai, agar informasi dapat terkabarkan dengan baik.\nKali ini kecamatan Ampenan menjadi sasaran Bawaslu Kota Mataram untuk menggelar sosialisasi pengawasan dalam rangka pengawasan Pemilu 2024.\n#AyooAwasiBersama\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu\n#BawasluRI\n#BawasluNTB\n#BawasluKotaMataram\nhttps://mataram.bawaslu.go.id/gelar-sosialisasi.../",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid02crpyZA4MJUN59UVNUwqNMAPqZhFHvaSBgJ6MgfZWyutd8R5FYNyPjoEqBzv9LhRyl",
    "date": "Rabu, 06 Juli 2022 pada 12.03",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Selasa (03/01) Anggota KPU Kota Mataram Divisi Sosialisasi, Pendidikan Pemilih, Partisipasi Masyarakat dan SDM, Sopan Sopian Hadi menjadi pembicara dalam acara Dialog NTB Bicara dengan Tema Memasuki Tahun Politik 2023 yang tayang di TVRI NTB.\nAcara yang dipandu oleh Ckristy Diana Damayanti ini juga menghadirkan Dr. Ihsan Hamid, Akademisi dari Universitas Islam Negeri Mataram dan Yuyun Nurul Azmi Anggota Bawaslu Provinsi NTB.\nDalam paparannya, Sopan Sopian Hadi menjelaskan tentang pelaksanaan Pemilu Tahun 2024 yang masih sama dengan pelaksanaan Pemilu Tahun 2019 yang akan tetap memilih 5 jenis surat suara yaitu Presiden dan Wakil Presiden, DPR, DPD, DPRD Provinsi dan DPRD Kabupaten/Kota.\nSelain itu, Sopan Sopian Hadi menjelaskan  tentang tahapan Pemilu yang sedang dilaksanakan oleh KPU Kota Mataram saat ini seperti Pencalonan DPD, seleksi Badan Adhoc Pemilu, Tahapan Verifikasi Partai Politik yang baru saja selesai dilakukan oleh KPU RI.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0f7E5XbkX3f2wBZHFvy4ErgXfKqpDbDrg8gE2bwZ16U2NikyrFFL8LQ9yACM2Uinsl",
    "date": "Selasa, 03 Januari 2023 pada 22.55",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Halo..!! #SahabatBawaslu\nBerikut kami informasikan nama-nama Panwaslu Kecamatan Terpilih untuk Pemilu serentak tahun 2024.\n#BawasluRI\n#BawasluProvinsiNTB\n#BawasluKotaMataram\n#AyooAwasiBersama\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid02rVjBG7VJPpckiHGwRGjrxabzMhxjeCaePngYiEAjsX3QjcwuBVo5nXUq5VWkoPg6l",
    "date": "Rabu, 26 Oktober 2022 pada 00.06",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Amal Abrar",
    "text": "\"Kita\" adalah manusia yang diberi otoritas oleh Rakyat untuk mengawasi proses terbentuknya kekuasaan.\nKekuasaan ini ibarat pisau, yang kalau digunakan oleh cheef atau koki yang baik akan menghasilkan masakan yang enak.\nSebaliknya, kalau pisau ini digunakan oleh cheef koki yang tidak kompeten, maka jangan berharap kualitas masakan itu lezat.\nPada Pemilu 2024, \"kita\" menginginkan pisau kekuasaan itu bisa digunakan untuk memasak masakan kesejahteraan yang gurih dan nikmat serta cocok untuk lidah kita semua.\n#AyoAwasiBersamaPemilu2024\n-EA-\n#SahabatBawaslu tahu nggak sih kalau Bawaslu kota Mataram punya kutipan, namanya TIRU (Kutipan Hari Rabu) kalau #SahabatBawaslu apa kutipan nya di hari Rabu? … Lihat selengkapnya",
    "link": "https://www.facebook.com/amal.abrar.52/posts/pfbid0LTicBLyHZdoCQY8p5bdPsRp3QVoE8CmeaqeJ5fubPCA7vojM6F7Fbahzcg7N7RmTl",
    "date": "Rabu, 06 September 2023 pada 15.11",
    "comment": "4 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Senin (08/05) Ketua KPU Kota Mataram, M. Husni Abidin didampingi Anggota KPU Kota Mataram, yaitu I Ketut Swena, Sopan Sopian Hadi, Edy Putrawan dan M. Wasilatul Khair menerima Penyerahan Pengajuan Bakal Calon Anggota DPRD Kota Mataram pada Pemilu Tahun 2024 dari DPD Partai Keadilan Sejahtera (PKS) Kota Mataram.\nPenyerahan dokumen pengajuan dilakukan oleh Ketua DPD PKS Kota Mataram, Ismul Hidayat bersama Sekretaris, Mazhar, Penghubung, Admin SILON dan rombongan anggota Partai Keadilan Sejahtera (PKS) Kota Mataram.\nDalam penyerahan ini, DPD Partai Keadilan Sejahtera Kota Mataram mengajukan sebanyak 40 (empat puluh) orang Bakal Calon Anggota DPRD Kota Mataram pada Pemilu Tahun 2024 yang tersebar di 6 (enam) Daerah Pemilihan se Kota Mataram dengan rincian 23 (dua puluh tiga) orang bakal calon anggota DPRD laki-laki dan 17 (tujuh belas) orang bakal calon anggota DPRD Kota Mataram perempuan.\nDari hasil pemeriksaan yang dilakukan oleh verifikator KPU Kota Mataram terhadap Dokumen Model B Pengajuan Parpol dan Dokumen Model B Daftar Bakal Calon yang diserahkan secara fisik dan digital oleh Partai Keadilan Sejahtera Kota Mataram, dokumen pengajuan dinyatakan diterima.\npada sesi terakhir, M. Husni Abidin menyerahkan tanda penerimaan dan berita acara penerimaan kepada Penghubung Partai Keadilan Sejahtera Kota Mataram, Ismail Djamalullail.\nHadir juga pada kesempatan ini, Ketua Bawaslu Kota Mataram, M. Yusril beserta jajaran Sekretariat Bawaslu Kota Mataram.\n#KPUKotaMataram\n#KPUMelayani\n#PemiluSErentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0279VWu4LjdVYct8dnrQKzVjR4UhZztUNaXUzfNKST1gumddp1BByT2V3FrrFrVK28l",
    "date": "Senin, 08 Mei 2023 pada 22.48",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Senin (16/10) Anggota KPU Kota Mataram Divisi Sosialisasi, Pendidikan Pemilih, Partisipasi Masyarakat dan SDM, Sopan Sopian Hadi menjadi pembicara dalam kegiatan rapat  koordinasi eksternal dalam rangka kesiapan pengamanan Pemilu Tahun 2024 di wilayah hukum Polres Kota Mataram.\nAcara yang dilaksanakan guna memperoleh informasi dan masukan dari lembaga dan instansi terkait dalam mempersiapkan pengamanan Pemilihan Umum Tahun 2024.\nHadir dalam kegiatan ini Wakapolres Kota Mataram, Ketua Bawaslu Kota Mataram, Asisten Bidang Tata Praja dan Pemerintahan Setda Kota Mataram, Satpol PP Mataram, Kodim 1606/Mataram, Camat se Kota Mataram dan instansi terkait lainnya.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0KuwMnNLsQSefmzoBUiCwN3n2PuX9gKM42hxNBbUievQoNKhQDSHYEb1CgujBkiJ8l",
    "date": "Selasa, 17 Oktober 2023 pada 12.09",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Halo..!! #SahabatBawaslu\nSenin, 17 Oktober 2022 Bawaslu Kota Mataram mengawasi proses verifikasi faktual Partai Politik calon peserta Pemilu tahun 2024 tingkat Kabupaten/Kota. Adapun Parpol yang diawasi verfaknya adalah Partai Garuda, Partai Perindo, Partai Hanura dan Partai PSI.\n#BawasluRI\n#BawasluProvinsiNTB\n#BawasluKotaMataram\n#AyooAwasiBersama\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid0JwhFdzewJ3k2Ahq1FY3siC8WtnuVRR6V4JxuxVqsMCvJwWArMgdgdSL5J6kFgCSLl",
    "date": "Senin, 17 Oktober 2022 pada 23.05",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Minggu (14/05) Ketua KPU Kota Mataram, M. Husni Abidin didampingi Anggota KPU Kota Mataram, yaitu I Ketut Swena, Sopan Sopian Hadi, Edy Putrawan dan M. Wasilatul Khair menerima Pengajuan Daftar Bakal Calon Anggota DPRD Kota Mataram pada Pemilu Tahun 2024 dari Dewan Pimpinan Daerah Partai Ummat Kota Mataram.\nPenyerahan dokumen pengajuan ke KPU Kota Mataram dilakukan oleh Ketua Dewan Pimpinan Daerah Partai Ummat Kota Mataram, Lalu Jansari bersama Sekretaris, Romy Setiawan, serta anggota dan simpatisan Partai Ummat Kota Mataram.\nDari hasil pemeriksaan yang dilakukan oleh verifikator KPU Kota Mataram terhadap Dokumen Model B Pengajuan Parpol dan Dokumen Model B Daftar Bakal Calon yang diserahkan secara fisik dan digital oleh DPD Partai Ummat Kota Mataram, dokumen pengajuan dinyatakan diterima.\npada sesi terakhir, M. Husni Abidin menyerahkan tanda penerimaan dan berita acara penerimaan kepada Pimpinan DPD Partai Ummat Kota Mataram.\nHadir juga pada pengajuan ini, Ketua Bawaslu Kota Mataram, M. Yusril dan Anggota Bawaslu Kota Mataram serta jajaran Sekretariat Bawaslu Kota Mataram.\n#KPUKotaMataram\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0cRAW4kbUZk2fSQuZJSmMnLAKQHcJH3PTdr91EW1ysipdtJNAYCP8SBPN8JwUN8zPl",
    "date": "Senin, 15 Mei 2023 pada 19.29",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Kunjungan Ketua Bawaslu kota Mataram ,Bapak Muhammad Yusril S AB , M AB\nKordiv ,P2PS Bapak Bambang Suprayogi A.Md\nKordiv ,Hukum,Pencegahan partisipasi Masyarakat dan Humas  Bapak Efendi ,S IP\nSEHAT Selalu dan selama nya dalam Lindungan ALL AH SWT SEMUA PIMPINAN\n#SALAM AWAS\n#BAWASLU KOMAT\n#PANWASLU KEC AMPENAN\n#PEMILU 2024",
    "link": "https://www.facebook.com/naailatun.naailatun/posts/pfbid04TS2LfixRGzEeAEiHKZxiQ3HEqwBMq5VcCg2HmDUvXRYqf3nHUEoRyE3HunfBKS1l",
    "date": "Selasa, 22 Agustus 2023 pada 10.48",
    "comment": "8 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Selasa (14/02) KPU Kota Mataram mengadakan nonton bersama kegiatan Peluncuran Kirab Pemilu Tahun 2024 : Setahun Menuju Hari Pemungutan Suara, secara live streaming melalui kanal Youtube KPU RI dengan mengundang stakeholder terkait seperti Bawaslu Kota Mataram, Walikota Mataram, Ketua DPRD Kota Mataram, Kepala Badan Kesbangpol Kota Mataram, Polres Kota Mataram, Dandim 1606/Mataram, Kepala Dinas Dukcapil Kota Mataram, Kepala Dinas Informatika Kota Mataram, Kepala Satpol PP Kota Mataram, Ketua FKUB Kota Mataram, Ketua MUI Kota Mataram.\nSelain itu, kegiatan ini juga mengundang 18 (delapan belas) Ketua Partai Politik Peserta Pemilu Tahun 2024 di Kota Mataram, para Ketua BEM Universitas se Kota Mataram, Ketua dan Anggota PPK se Kota Mataram serta para awak media massa, baik cetak maupun elektronik.\nAcara yang diadakan di Hotel Lombok Raya ini diikuti oleh para tamu undangan hidmat mulai dari awal sampai dengan penutupan yang ditandai dengan pelepasan secara simbolis peserta Kirab Pemilu Tahun 2024 yang start dari 7 (tujuh) titik di seluruh wilayah Indonesia. dan acara ditutup dengan poto bersama seluruh tamu undangan dengan jajaran KPU Kota Mataram.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02nDVYiDLUNRNjc5jHq3stt2NJZVXFcgSEPksjSLLs2iMm4y5stLQp9L6qpiw8nV5Gl",
    "date": "Selasa, 14 Februari 2023 pada 23.29",
    "comment": "1 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Rabu (05/10) Ketua KPU Kota Mataram, M. Husni Abidin menjadi pemateri dalam kegiatan seminar yang diadakan oleh Bawaslu Kota Mataram dengan tema \"Penguatan Literasi Pengawasan Tahapan Pemilu Tahun 2024 Melalui Media Massa\". Kegiatan yang menghadirkan awak media massa ini bertujuan untuk koordinasi bersama para awak media untuk penguatan Literasi Pengawasan Tahapan Pemilu Tahun 2024 di wilayah Kota Mataram.\nDalam kegiatan ini, M. Husni Abidin menyampaikan materi tentang Peran Publikasi Media Dalam Mensukseskan Pemilu Tahun 2024.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid028PF5QDCfZt9mZcTjZUqUTofcjdPHkBCXnuorhFL2bPXXrNo5ZjKoWDdSrL8kFkp7l",
    "date": "Rabu, 05 Oktober 2022 pada 20.46",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Giat Rakor Penyusunan Laporan Akhir Tahun 2022 (Mataram, 15/12/2022)\nLaporan akhir sebagai bentuk pertanggungjawaban kelembagaan Bawaslu Kab Kota atas pelaksanaan program, kinerja, target, capaian, tantangan dan evaluasi juga rekomendasi untuk kesempurnaan program tahun berikutnya dalam mengawal penyelenggaraan Pemilu Tahun 2024.\n#BawasluRI\n#BawasluNTB\n#BawasluKotaBima\n#AyoAwasiBersama\n#PemiluSerentak2024\n#CegahAwasiTindak",
    "link": "https://www.facebook.com/arul.bima.9/posts/pfbid0251Rt2pxkzy1ckmvtPZJExSihHjNiyRW6zHPtMam2WAc5YPF576dosXrd4zPc8zGQl",
    "date": "Jumat, 16 Desember 2022 pada 10.20",
    "comment": "6 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "KPU Kota Mataram melaksanakan Verifikasi Faktual Kepengurusan dan Keanggotaan Partai Rakyat Adil Makmur (Prima), Minggu (02/04).\nVerifikasi faktual kepengurusan terhadap Partai Prima Kota Mataram ini merupakan tindak lanjut dari hasil Verifikasi Partai Prima yang dinyatakan Memenuhi Syarat (MS) oleh KPU Republik Indonesia sebagaimana pengumuman Nomor : 31/PL01.1-PU/05/2023 tanggal 31 Maret 2023.\nVerifikasi Faktual Kepengurusan di Kantor DPK Partai Prima Kota Mataram ini dipimpin oleh Ketua KPU Kota Mataram, M. Husni Abidin serta Anggota KPU Kota Mataram, M. Wasilatul Khair dan Sopan Sopian Hadi, dan dilakukan oleh Petugas Verifikator KPU Kota Mataram yang terdiri dari Kepala Sub Bagian Teknis Penyelenggara Pemilu, Moch Wahyu Ridho.\nPada Tahap Verifikasi, Petugas memverifikasi membawa SK Kepengurusan partai politik dan Dokumen kepemilikan kantor tetap. Selain itu mencocokan SK kepengurusan dengan SK yang dimiliki parpol, menghadirkan Ketua, Sekretaris, Bendahara partai politik, dan menghadirkan 30% keterwakilan perempuan. Selanjutnya mencocokan nama pengurus sesuai dengan SK pengurus dan identitas yang bersangkutan.\nBerdasarkan Keputusan KPU Republik Indonesia Nomor 210 Tahun 2023 Tentang Tahapan, Program, Jadwal Penyampaian Dokumen Persyaratan Perbaikan, Verifikasi, dan Penetapan Partai Politik Peserta Pemilu Anggota DPR dan DPRD Tahun 2024 sebagai Tindak Lanjut Putusan Bawaslu RI terhadap Partai Prima, selain melakukan Verifikasi Faktual Kepengurusan, KPU Kota Mataram juga melakukan Verifikasi Faktual Keanggotaan terhadap Anggota Partai Prima yang tersebar di seluruh wilayah Kota Mataram sampai dengan tanggal 4 April 2023.\n#KPUMelayani\n#KPUKotaMataram\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid02farYURAEejyza4Jj3AQeRfrsZcgeWUF7m7ywwJfqJ99NyUuKtNs9SFS9oaDuEaVdl",
    "date": "Selasa, 04 April 2023 pada 10.34",
    "comment": "3 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "Panwaslu Selaparang",
    "text": "Panwascam menerima pembekalan tim pemantauan, monitoring dan pengawasan pemilu serentak 2024 yang dilaksanakan oleh Badan Kesatuan Bangsa (BAKESBANGPOL) Kota Mataram.\nBawaslu Kota Mataram\nBakesbangpolkotamataram\n#ALARMBAWASLU\n#CegahAwasiTindak\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 17 November 2022 pada 12.17",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kota Mataram",
    "text": "#TemanPemilih, Rabu (28/09) KPU Kota Mataram yang diwakili Anggota KPU Divisi Hukum dan Pengawasan bersama Anggota KPU Divisi Teknis Penyelenggara Pemilu dan didampingi Kepala Sub Bagian Teknis Penyelenggaraan Pemilu, Partisipasi Masyarakat dan Humas serta Operator SIPOL mengikuti kegiatan Rapat Koordinasi Persiapan Verifikasi Administrasi Perbaikan Dokumen Persyaratan Keanggotaan Partai Politik Calon Peserta Pemilu Tahun 2024 yang diadakan oleh KPU Provinsi NTB.\nAcara dibuka oleh Pelaksana Harian Ketua KPU Provinsi NTB, Agus Hilman. Adapun materi pertama tentang Pengawasan Tahapan Verifikasi Administrasi Perbaikan Dokumen Persyaratan Keanggotaan Partai Politik Calon Peserta Pemilu diberikan oleh Ketua Bawaslu Provinsi NTB, Itratif.\nSedangkan materi kedua tentang Mekanisme Verifikasi Administrasi Perbaikan Dokumen Persyaratan Keanggotaan Partai Politik Calon Peserta Pemilu diberikan oleh Ketua Divisi Teknis Penyelenggaraan Pemilu KPU Provinsi NTB, Zuriati.\n#KPUKotaMataram\n#KPUmelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpumataramkota/posts/pfbid0vapjN6H5UXRm4adSgxSvGMi2aGmrqk2NfdUayjwdk9UN2QJ9pyfxWVD6oFrM7jZdl",
    "date": "Rabu, 28 September 2022 pada 21.50",
    "comment": "0",
    "shared": "0"
  }
]