[
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur, Ketua dan Anggota menghadiri sekaligus mengawasi Rapat Koordinasi Pencermatan DCT dan Validaai Spesimen Surat Suara Calon Anggota DPRD Kabupaten Lombok Timur dalam Pemilu Tahun 2024 yang bertempat di Aula KPU Kabupaten Lombok Timur. (Kamis, 2/11/23)\nHadir dalam Kegiatan tersebut Ketua dan Anggota KPU, serta L.O atau perwakilan dari PARPOL yang akan mencermati nama-nama Calon Anggota DPRD.",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02VXEemMrdSm89A8SZtzoUduPhrn961uH3D61ARNu2sdobFLG7e1Ko25UkCGKK1MEtl",
    "date": "Kamis, 02 November 2023 pada 20.32",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "Selong, Badan Pengawas Pemilihan Umum Kabupaten Lombok Timur - Ketua, Retno Sirnopati melantik dan mengambil sumpah penggantian antar-waktu (PAW) 1 orang anggota Panwaslu Kecamatan Sakra Barat dalam Pemilu Tahun 2024 yang dilaksanakan secara langsung. Turut hadir, Anggota Bawaslu Kabupaten Lombok Timur, Suaidi Mahsun, Halidy, Amir Mahmud, Koordinator Sekretariat Lalu Rizizvan Arista, Ketua dan Anggota serta Kepala Sekretariat Panwaslu Kecamatan Se-Kabupaten Lombok Timur yang bertempat di Aula Kantor Bawaslu Kabupaten Lombok Timur, Senin (16/1/2023).\nRetno Sirnopati berpesan agar anggota Panwaslu Kecamatan Sakra Barat yang PAW yang sudah dilantik dan semua yang hadir disini, bekerja dengan sepenuh waktu. Apalagi dia menegaskan, saat ini tahapan pemilu sudah mulai berjalan. Sehingga, menurutnya, dibutuhkan kerja ekstra keras seluruh jajaran Panwaslu Kecamatan dalam melakukan pencegahan, pengawasan, dan penindakan dengan tegas.\n\"Pada kesempatan pertemuan ini juga bagian dari konsolidasi dan anggota yang saya lantik ini supaya tetap untuk berpedoman pada Undang- undang dan peraturan  lainnya, dan Bawaslu memiliki tugas dengan tingkatan luar biasa dalam kewenangan melakukan pengawasan dan proses penyelenggaraan pemilu ini kami harapkan menjadi outpunya yang berkualitas\" kata Retno Sirnopati\nAdapun Anggota yang telah dilantik menjadi Anggota Panwaslu Kecamatan Sakra Barat yaitu Zulham Iswadi, dimana sebelumnya proses pergantian anggota didasarkan pada Pengganti Antar Waktu (PAW) sebagaimana diatur dalam Undang-Undang Nomor 7 Tahun 2017 Tentang Pemilihan Umum dan berdasarkan Keputusan Ketua Bawaslu Kabupaten Lombok Timur Nomor: 04/K.NB-05/1/2023 tentang penetapan anggota Penggantian Antar Waktu (PAW) Panwaslu Kecamatan Sakra Barat Kabupaten Lombok Timur.",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid028gcDGSCqBFToE5MEntsrSWV5k7ggjDnARsJtkRg8YpHseTGFNZZqiMt14eqv3oi2l",
    "date": "Senin, 16 Januari 2023 pada 21.55",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "Ketua Bawaslu Lombok Timur \"Retno Sirnopati\" melantik dan mengambil sumpah penggantian antar-waktu (PAW) 1 orang anggota Panwaslu Kecamatan Pringgasela atas nama \" Ema Puspitasi\" dalam Pemilu Tahun 2024 yang dilaksanakan secara langsung. Turut hadir, Anggota Bawaslu Kabupaten Lombok Timur, Suaidi Mahsun, Halidy, Amir Mahmud, dan Ketua serta Kepala Sekretariat Panwaslu Kecamatan terdekat yang bertempat di Aula Kantor Bawaslu Kabupaten Lombok Timur, Rabu (12/4/2023).\nRetno Sirnopati berpesan agar anggota Panwaslu Kecamatan Peringgasela yang PAW yang sudah dilantik dan semua yang hadir disini, bekerja dengan sepenuh waktu. Apalagi dia menegaskan, saat ini tahapan pemilu sudah mulai berjalan. Sehingga, menurutnya, dibutuhkan kerja ekstra keras seluruh jajaran Panwaslu Kecamatan dalam melakukan pencegahan, pengawasan, dan penindakan dengan tegas.",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02e5bZ3imQirGv49Jf2gp6QarrCeEnYqFHRfbEUPaKeh15zLxBBkrvxv6YFUBXWp2xl",
    "date": "Rabu, 12 April 2023 pada 17.26",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Halo #SahabatBawaslu\nBawaslu Kota Bima ikuti Rakor Pengawasan Tahapan Pemutakhiran Data Pemilih Pemilu Tahun 2024.\n\"Data pemilih sebagai salah satu elemen penting dalam pemilu\" ayo awasi bersama tahapannya.\n(Lombok Timur, 6/12/2022)\n#Bawaslu\n#BawasluKotaBima\n#AyoAwasiBersama\n#PemiluSerentak2024\n#CegahAwasiTindak",
    "link": "https://www.facebook.com/Bawaslu.kotabima/posts/pfbid02R54fFVJWcofFEMfDC9Mn2p6Gtb8bmiSJUegwtFZjM48S7JCGNJKQkDB22mU8ecKFl",
    "date": "Selasa, 06 Desember 2022 pada 17.49",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima kedatangan Logistik Kotak Suara Pemilu tahun 2024 Tahap I, Pada Senin 6 November 2023.\nBertempat di gudang I logistik KPU Kabupaten Lombok Timur (Mini Mall Selong), Kedatangan logistik kotak suara di terima oleh Operator Silog Sri Indriani,SE.,M.Ak dan disaksikan oleh Bawaslu Kabupaten Lombok Timur dan unsur Kapolres Kabupaten Lombok Timur.\nLogistik Kotak Suara pada Tahap I yang datang sejumlah 520 koli atau 2600 buah kotak.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02gTJxmHVDPxMFdiBWM8GMY3Dxsr6uAW14xiH1X4Az9wdVogkxKpJQVvq3dvVeeEgYl",
    "date": "Senin, 06 November 2023 pada 15.19",
    "comment": "0",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur menerima permohonan sengketa proses dari salah satu peserta pemilu 2024.(Rabu, 23/8/23)",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02xuokUbsTM7tPW86tgkib5JcwCA33azDiqzjQQz6p6S4aFtNcs1FebyrAcFrDCUTZl",
    "date": "Rabu, 23 Agustus 2023 pada 20.03",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur melakukan mediasi terhadap permohonan Sengketa Proses Pemilu dari salah satu peserta pemilu 2024 dengan nomor Registrasi 001/PS.REG/52.5203/VIII/2023 Yang bertempat di Sekretariat Bawaslu Kabupaten Lombok Timur (Jumat, 25/8/2023).\nMediator dipimpin oleh Ketua Bawaslu Lombok Timur \"Suaidi Mahsun, S. Ag.,MH\" didampingi oleh Kordiv Hukum, Penyelesaian Sengketa \"Samsul Hadi, S. IP.,M.AP\" dan Kordiv SDM-O, Diklat \"Jumaidi, SH\". dari pihak Pemohon Ketua DPC Partai PDIP \" Ahmad Sukro\" Sekretaris DPC Partai PDIP didampingi oleh Kuasa Hukum partai. dan dari pihak Termohon Ketua KPU Lombok Timur \"Dr. M. Junaidi\" Kadiv Teknis Penyelenggara \"Mulyadi, S. Pd., M. Ak\"\nAdapun Sengketa Proses yang pemohon ajukan adalah Surat Keputusan KPU Kabupaten Lombok Timur Nomor 332 Tahun 2023 Tentang Daftar Calon Sementara Anggota DPRD Kabupaten Lombok Timur.\n#BawasluRI\n#BawasluNtb\n#SalamAwas\n#CegahAwasiTindak\n#Pemilu2024\n#PemiluDamai",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02ebdRtDgLBpc9UpuHcmchcqnP7GQrAduhramL7grpAii6JSDxS3h2EZgcu4d79wAel",
    "date": "Jumat, 25 Agustus 2023 pada 13.57",
    "comment": "2 komentar",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Sosialisasi Pembentukan Panwaslu Desa/Kelurahan pada pemilu 2024\nSelain melibatkan pimpinan panwascam juga melibatkan lembaga pemantau pemilu terakreditasi Bawaslu RI yang telah mengkonfirmasi ke bawaslu Kabupaten Lombok Timur (diantaranya HMI dan PMII),  juga pimpinan pemuda ormas yang ada di Lombok Timur (pimpinan pemuda NW, NWDI, NU, Muhammadiyah) dan beberapa Lembaga yang konsen dengan penyelenggaraan pemilu (JaDi ~Jaringan Demokrasi~)\nBersamaMengawasiPemilu2024",
    "link": "https://www.facebook.com/retno.sirnopati/posts/pfbid02HuJQuw2WKCmuasvXXXM15bBUoSbk2xneHTyGhmtEd5ditxTjxj2S8xj5c9BdVMmcl",
    "date": "Rabu, 14 Desember 2022 pada 10.45",
    "comment": "15 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "",
    "text": "##sahabatpemilih Hari ini PPK Kecamatan Aikmel, mengikuti acara Kirab Pemilu tahun 2024 di Kantor KPU Kabupaten Lombok.\nKegiatan dimulai dengan penyerahan Bendera partai oleh KPU Kabupaten Sumbawa kepada Ketua KPU Kabupaten Lombok Timur dan di akhir dgn konvoi dan sosialisasi pemilu diwilayahnya kota Selong..\nHadir :\nKetua dan anggota KPU Lombok Timur\nKPU provinsi NTB dan beberapa ketua KPUD se-NTB\nForkopimda Kabupaten Lombok\nBawaslu Kabupaten Lombok Timur\nKetua dan perwakilan partai peserta pemilu.",
    "link": "/groups/1306998866536814/user/100066271725461/",
    "date": "Datu Gubuk Bongkot",
    "comment": "1 Kali dibagikan",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur, Koordinator Divisi Pencegahan, Parmas, dan Humas \"Kasmayadi\" menghadiri kegiatan Sarasehan Kebangsaan yang diadakan oleh Pergerakan Mahasiswa Islam Indonesia (PMII) wilayah Lombok Timur dengan tema \"Pemuda Mengawal Demokrasi Suaramu Menentukan Indonesiamu\" dalam kesempatan Konfercab kepengurusan masa khidmat 2022-2023 di Aula Kantor Kementerian Agama (Kemenag) Lombok Timur (Sabtu, 2/9/2023).\nKegiatan tersebut dihadiri juga oleh pejabat Pemerintah Daerah Lombok Timur (Asisten I Sekda), anggota KPU Lombok Timur (Taharudin) , Perwakilan Bakesbangpoldagri Lombok Timur, dan jajaran kepengurusan PMII cabang Lombok Timur.\nAdapun hal yang disampaikan oleh Kasmayadi Kordiv Pencegahan, Parmas dan Humas Bawaslu Kabupaten Lombok Timur, mendorong pemuda Pergerakan Mahasiswa Islam Indonesia (PMII) untuk menjadi yang terdepan terlibat dalam partisipasi pengawasan dalam tahapan Pemilu 2024.\n\"Pemuda mempunyai kekuatan untuk mempengaruhi opini publik, kontestasi demokrasi dapat mendorong pada berbagai macam aspek ke arah lebih maju, maka kami mendorong teman-teman pemuda PMII khusunya di Lombok Timur ini supaya terdepan mengawal kontestasi demokrasi pada Pemilu 2024 mendatang\" Ujar Kasmayadi.\n\"Konfercab, sebagai miniatur demokrasi untuk suksesi kepemimpinan pemuda dan mahasiswa, haruslah mengedepankan pertarungan ide, mengedepankan budaya dialog dan berorientasi nilai-nilai untuk rekayasa kehidupan berbangsa dan bernegara untuk lebih maju dan lebih baik jauh melampaui isu sempit dan sensitif seperti politik uang dan SARA.\"\n\"Saya optimis ketika teman-teman pemuda PMII dalam berkonfercab mengedepankan nilai-nilai tersebut, maka kehidupan berdemokrasi akan tumbuh demokratis dan pada gilirannya berdampak positif terhadap pembangunan daerah.\" Tutur pak. Kordiv\nLebih lanjut, ia mengatakan bahwa Bawaslu mengedepankan upaya pencegahan dari pada penanganan pelanggaran, sehingga Bawaslu akan melakukan segala upaya yang mampu untuk meminimalisir pelanggaran Pemilu.\nBawaslu Kabupaten Lombok Timur terbuka luas kepada semua masyarakat untuk menerima diskusi, berdialog, konsulta.\n#Pemilu2024\n#BawasluRI\n#BawasluNtb\n#CegahAwasiTindak",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid0yYq6iXdDVsgigdDhHhxkCSeQBhp7ewk34mWJUqgAyTFo5Rm2bJkBUR1UHQHpgxh6l",
    "date": "Sabtu, 02 September 2023 pada 14.17",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Alhamdulillah semua rangkaian Pelantikan Panwaslu Kecamatan Se-Kab. Lombok Timur untuk Pemilu Serentak Tahun 2024 berjalan dengan khidmat dan lancar. Semoga kami semua mampu menjalankan tugas yang mulia ini. Aamiin\nBersama Rakyat Awasi PEMILU\nBersama Bawaslu Tegakkan Keadilan PEMILU",
    "link": "https://www.facebook.com/inod.jakmania/posts/pfbid0QK43T33Vv7pX9CG3eeUgACfDkmQ6WXykEjr4sz3Rd8Jrh8s2ePkadNBegPo4cLMul",
    "date": "Minggu, 30 Oktober 2022 pada 22.38",
    "comment": "14 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Selamat pagi #TemanPemilih,\nBersama Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Penerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur Dalam Pemilu tahun 2024 dari Partai Keadilan Sejahtera (PKS).\nPenerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur Pemilu 2024 disaksikan langsung oleh Bawaslu Kabupaten Lombok Timur.\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 13 Juli 2023 pada 08.56",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Alhamdulillah hari ini dapat kunjungan dari BAWASLU kabupaten Lombok tengah\nDalam rangka kampung partisipatif pengawasan pemilu 2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 09 Desember 2022 pada 17.11",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Masih dalam proses pengawasan beberapa data yang belum masuk #DPK #DPS\nMari Awasi Bersama...!\nKita Kawal Hal Pilih.....!\nBawaslu RI Bawaslu Provinsi NTB Bawaslu Lombok Timur Panwascam Wanasaba Panwaslu Kec Wanasaba",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 23 September 2023 pada 17.26",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur menggelar kegiatan Coffee Morning \"Silaturahmi dan Koordinasi dalam Tahapan Penyelenggaraan Pemilu Tahun 2024\" Di Aula Sekretariat Bawaslu Kab. Lombok Timur, Rabu 03/5/2023\ndalam kegiatan tersebut hadir Kapolres Lombok Timur \"AKBP Hery Indra Cahyono, SH., S.I.K., MH\" Beserta PJU Polres Lombok Timur turut hadir juga Ketua dan Anggota KPU Lombok Timur.\nDalam kesempatan tersebut Kapolres Lombok Timur Mengucapkan terimakasih kepada Bawaslu Kab. Lotim karena telah menyelenggarakan acara ini dan menyampaikan Situasi Kamtibmas secara umum diwilayah Kab. Lotim masih kondusip kemarin kita telah melaksanakan Pilkades dan allahamdulillah berjalan aman lancar dan tidak ada yang komplin.\nKami dari Aparat keamanan siap membantu mengawal, berkerjasama, mendukung dan menyukseskan Pemilu 2024 diwilayah Kab. Lotim dan Kami berharap Bawaslu Kab. Lotim dan KPU Kab. Lotim bekerja dengan propesional.\n#CegahAwasiTindak\n#Pemilu2024",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02Y7jAGdt4jpnWJUqbdQwHWXdhwzP9nwv1d5XrDRdfnYTbznByThvrEgzLq5eGyDELl",
    "date": "Rabu, 03 Mei 2023 pada 15.28",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Rapat Koordinasi Pembentukan Sekretariat Panitia Pemungutan Suara (PPS) Pemilu tahun 2024 bersama 254 Kepala Desa dan Lurah Se-Kabupaten Lombok Timur, Sabtu 28 Januari 2023.\nKegiatan Rapat Koordinasi dibuka langsung oleh Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi yang di hadiri oleh Sekretaris Daerah Kabupaten Lombok Timur, Para Anggota, Sekretaris KPU Kabupaten Lombok Timur, Ketua Bawaslu Kabupaten Lombok Timur, Kepala BakesbangPoldagri Kabupaten Lombok Timur, Dinas PMD Kabupaten Lombok Timur, Polres Kabupaten Lombok Timur, Dandim 1615 Kabupaten Lombok Timur, Dinas PMD dan Camat Se-Kabupaten Lombok Timur dan Kepala Desa dan Lurah Se- Kabupaten Lombok Timur serta jajaran KPU KPU Kabupaten Lombok Timur .\nTujuan diselenggarakannya Rapat Koordinasi yaitu dalam rangka menyamakan persepsi tentang pembentukan Sekretariat PPS Pemilu tahun 2024.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0wBzN4awcFVHwZGKfrDPSf38MZ7rXnz65BUag7xKfnVSqhAW2DwTcUi3xm65HUZXMl",
    "date": "Sabtu, 28 Januari 2023 pada 23.18",
    "comment": "1 komentar",
    "shared": "19 Kali dibagikan"
  },
  {
    "author": "Hanapi Utsmani",
    "text": "Rakor Pembentukan Sekretariat PPS Pemilu 2024 bersama 254 Kades dan Lurah se Kab.Lombok Timur\n#KPU Lombok Timur\n#Bawaslu Lombok Timur",
    "link": "https://www.facebook.com/hanapi.hanapi.75098/posts/pfbid0RmUNMhTHYhJ2nt5WwztTzwJPFxQ97hJMrnP31SS81oybSxx3Mgr64dKYJEgmE1Edl",
    "date": "Sabtu, 28 Januari 2023 pada 10.30",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Koordinasi bersama Komisioner Bawaslu Kabupaten Lombok Timur Kordiv SDM-O 6 maret 2023\nDalam koordinasi kali ini, kordiv SDM-O menyampaikan sekaligus menghimbau kepada seluruh Panwaslu Desa sekematan Lenek pengawasan lebih intens dilakukan karena tahapan pemilu ini masih panjang. Lebih-lebih dari tahapan pencoklitan khususnya dalam pengawalan hak pilih untuk pemilu 2024.\nPengawasan juga tidak hanya berpokus pada tahapan pemilu akan tetapi lebih menekankan pada bagaimana regulasi yang dijalankan dalam proses tahapan pemilu ini.\n#Bersama rakyat awasi pemilu\n#Bersama Bawaslu tegakkan keadilan pemilu",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 06 Maret 2023 pada 20.36",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur, Koordinator Divisi Penanganan Pelanggaran, Datin \"Jumaidi\" mengisi materi di Seminar Gawe Fise 2023 Universitas Hamzanwadi (Rabu, 20/09/23).\nHadir dalam seminar tersebut Mahasiswa/i dari Prodi Ekonomi, Sosiologi, Geografi, Sejarah.\nDalam kesempatan Jumaidi mendorong teman-teman mahasiswa/i atau pemilih milenial untuk gotong royong mensukseskan Pemilu ini sehingga pemilih milenial tersebut dapat mengambil peran dalam mencegah terjadinya pelanggaran Pemilu 2024.\nKeterlibatan mahasiswa melakukan pengawasan atas potensi adanya kecurangan yang terjadi, serta melaporkan kecurangan tersebut ke Bawaslu Kabupaten Lombok Timur atau Panwaslu Kecamatan terdekat.\nJumaidi juga mengharapkan pemilih pemula dan mahasiswa dapat menjadi Pemilih Cerdas yang bertanggung jawab dan memilih pemimpin yang berkualitas untuk masa depan bangsa 5 tahun kedepan.\n#CegahAwasiTindak\n#BawasluBerkolaborasi\n#pemilihmilenial\n#PemiluDamai",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02apLPDGAt24gNWGpEHapdQHhmrPn5QN3rnYDXr15ynaZN4i2upSmm97GRyAmzHyGhl",
    "date": "Rabu, 20 September 2023 pada 17.44",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "Asmiatun KinaraFa",
    "text": "Rabu, 20/09/2023\nKunjungan ketua Bawaslu Lombok Timur (Suaidi Mahsun) dalam rangka rapat koordinasi hasil pengawasan APS/APK, Pengawasan DCS dan hasil Pencermatan DPT pada Pemilu 2024\n#salamAwas\n#bawaslulomboktimur",
    "link": "https://www.facebook.com/asmiatun.magbundaselamax/posts/pfbid02UXgY2Z7QCFseWgpAuR6Mrrdi62qVS4FbLr6TFbnnEFUAWGMhxpf9PuWirS4sJLHbl",
    "date": "Kamis, 21 September 2023 pada 06.26",
    "comment": "4 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Pelantikan dan Pengambilan Sumpah/Janji Anggota Panitia Pemungutan Suara (PPS) pada Pemilu tahun 2024 di wilayah Kabupaten Lombok Timur, Selasa 24 Januari 2023.\nBertempat di GOR Lalu Muslihin (Lapangan Porda), Pelaksanaan Pelantikan dan Pengambilan sumpah/janji PPS di buka langsung oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan menandatangi Berita Acara serta Fakta Integritas.\nDalam arahannya Ketua KPU Kabupaten Lombok Timur menjelaskan bahwa Anggota PPS setelah dilantik harus menunjukan integritas dan loyalitas dalam bekerja.\nBupati Kabupaten Lombok Timur yang di wakili oleh Kepala Bakesbangpoldagri Kabupaten Lombok Timur dan Ketua Divisi Teknis Penyelenggaraan KPU Provinsi NTB Zuriati juga memberikan sambutan dan arahan kepada Anggota PPS.\nHadir pada pelantikan dan pengambilan sumpah/janji anggota PPS Pemilu tahun 2024 yaitu Ketua Divisi Teknis Penyelenggaraan KPU Provinsi NTB, Anggota Bawaslu Kabupaten Lombok Timur, Polres Kabupaten Lombok Timur, Kodim 1615 Kabupaten Lombok Timur, para Forkopimda, Para Anggota, Sekretaris, dan Staf Sekretariatan KPU Kabupaten Lombok Timur dan Anggota PPK serta Anggota PPS Pemilu tahun 2024 se Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0yeWTBqEPw44cheTtZiUVB6nNU3DRcnLdp3BZgp1vbPfHMiheFEW5shfpi8eP6XbPl",
    "date": "Selasa, 24 Januari 2023 pada 17.03",
    "comment": "11 komentar",
    "shared": "28 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "RAPAT PLENO TERBUKA PENETAPAN PEROLEHAN KURSI PARTAI POLITIK DAN CALON TERPILIH ANGGOTA DEWAN PERWAKILAN RAKYAT DAERAH KABUPATEN LOMBOK TIMUR PEMILIHAN UMUM TAHUN 2019\nKPU Kabupaten Lombok Timur menetapkan jumlah perolehan kursi partai politik dan nama-nama calon terpilih anggota DPRD Kabupaten Lombok Timur periode 2019-2024 yang berasal dari partai politik untuk masing-masing daerah pemilihan pada rapat pleno terbuka yang dilaksanakan Senin tanggal 12 Agustus 2019.\nPada pleno tersebut dibacakan 50 nama calon terpilih anggota DPRD Kabupaten Lombok Timur dari 5 daerah pemilihan (DAPIL) di Kabupaten Lombok Timur yang dihadiri dan disaksikan oleh Bawaslu, Forkopimda, Kepala Bakesbangpoldagri, Perwakilan dari Dinas Dukcapil dan Pol PP, seluruh saksi partai politik, Sekretaris DPRD, PPK serta Staf Sekretariat KPU Lombok Timur\nPembacaan SK dilakukan oleh Kepala Subbagian Hukum, Holis Iskandar, S.H.\nDalam Kesempatan tersebut Ketua dan Anggota KPU Kabupaten Lombok Timur menyampaikan penghargaan dan terima kasih kepada semua pihak yang telah mendukung pelaksanaan Pemilu Tahun 2019 sehingga berlangsung dengan aman tertib dan lancar. (Humas KPU Lotim)\n#Humaskpukablotim\n#RAPAT_PLENO_TERBUKA_PENETAPAN_PEROLEHAN_KURSI_PARTAI_POLITIK_DAN_CALON_TERPILIH_ANGGOTA_DEWAN_PERWAKILAN_RAKYAT_DAERAH_KABUPATEN_LOMBOK_TIMUR_PEMILIHAN_UMUM_TAHUN_2019\n#kpukablotim",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0Um7hahqqpBnpv8ZAJVHzMwYQJcU8pwuwazBLcnHjntQe9K7gC23ao3cygBwCVDEXl",
    "date": "Selasa, 13 Agustus 2019 pada 15.46",
    "comment": "13 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, sekaligus Koordinator Divisi SDM, Organisasi, dan Diklat, Yuyun Nurul Azmy, hadir sebagai narasumber dalam kegiatan Bawaslu Kabupaten Lombok Timur: Bimbingan Teknis Penanganan Pelanggaran Pemilu Tahun 2024 untuk Panwaslu Kecamatan se-Kabupaten Lombok Timur, pada Sabtu (25/2).\nKegiatan tersebut digelar untuk meningkatkan kapasitas dan kompentensi jajaran pengawas pemilu Ad hoc di tingkat kecamatan dalam mencegah, mendeteksi, hingga menindaklanjuti laporan maupun temuan dugaan pelanggaran pada tahapan pemilu yang berlangsung.\n#BawasluNTB\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid06HuraGbDaedYQ5mDHJQmkpMJdC7C4AY2Ag5w3fuAc856YW4vVrQKKkNWUaPbS1vBl",
    "date": "Sabtu, 25 Februari 2023 pada 21.50",
    "comment": "0",
    "shared": "11 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#Repost @bawaslu_ntb\n• • • • • •\nBawaslu Provinsi NTB menggelar sidang Ajudikasi Penyelesaian Sengketa Proses Pemilu 2024 dengan agenda pembacaan Putusan terhadap gugatan yang dilakukan oleh bakal calon anggota DPD RI, H Muhir terhadap KPU NTB, di ruang sidang Bawaslu NTB pada Kamis (24/8).\nDalam putusannya, majelis sidang ajudikasi menolak permohonan pemohon untuk seluruhnya.\n“Mengingat, Undang-undang nomor 7 tahun 2017 tentang pemilihan umum dan Perbawaslu nomor 9 tahun 2022 tentang tatacara penyelesaian sengketa proses pemilu. Memutuskan, menolak permohonan pemohon untuk seluruhnya,” ucap Ketua Bawaslu NTB, Itratip, selaku ketua majelis sidang.\nPembacaan putusan tersebut dilakukan setelah majelis memberikan kesempatan kepada para pihak yang berperkara, yakni Muhir selaku pemohon untuk menyampaikan tuntutannya dan KPU NTB selaku termohon menyampaikan pembelaannya. Serta mendengar saksi ahli, termasuk saksi ahli dari KPU RI.\n“Keempat majelis ajudikasi berwenang memeriksa dan memutus permohonan pemohon. Kelima permohonan pemohon tidak memiliki alasan hukum yang cukup untuk dikabulkan,” lanjut Itratip dalam sidang yang dihadiri oleh kedua belah pihak yang berperkara.\nDiketahui objek sengketa proses pemilu tersebut yakni berita acara nomor 1481/PL.01.4-BA/52/2023 tentang hasil akhir verifikasi administrasi persyaratan calon anggota DPD Provinsi NTB yang menyatakan H Muhir selaku pemohon Tidak Memenuhi Syarat (TMS) sebagai calon anggota DPD RI pemilu 2024, dikarenakan jangka waktu selesai menjalani pidana belum melewati lima tahun.\nPemohon dinilai belum memenuhi syarat sesuai dengan putusan Mahkamah Konstitusi (MK) bahwa mantan terpidana dapat mencalonkan diri sebagai calon anggota DPD setelah jeda 5 tahun usai menjalani masa pidana. Dan Peraturan KPU (PKPU) Nomor 11 Tahun 2023 mengenai masa jeda mantan terpidana.\nPutusan selengkapnya dapat diakses di JDIH Bawaslu.\n#AyoAwasiBersama\n#BawasluMengawasi\n#KawalHakPilih\n#PemiluSerentak2024\n#BawasluBerkolaborasi",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid0a1GS8NRHAYjNvUFHfooXqmbsaYynUQECKZQkDpSgEmWipzrSaPdwyk96aqrFpCjxl",
    "date": "Sabtu, 26 Agustus 2023 pada 11.01",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "Bawaslu Kabupaten Lombok Timur melaksanakan Kegiatan \"Sosialisasi dan Implementasi Peraturan Bawaslu Pada Pengawasan Pemilu 2024\" yang bertempat di Hotel Green Orry Inn Tetebatu Selatan Kec. Sikur (Rabu, 8/3/23)\nDalam kegiatan tersebut hadir Partai Politik peserta Pemilu, Bakesbangpoldagri, Satpol PP, Kominfo, MUI, dan Stakeholder lainnya.",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02NJR59N62z9gRCw9nFSLMUkNdFakDPjfZ8fSvS6ZFqqki58YExyxoKfC9KZXRysV2l",
    "date": "Rabu, 08 Maret 2023 pada 21.12",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Panwaslu Kecamatan Suralaga",
    "text": "Panwaslu Kecamatan Suralaga Melaksanakan Apel Siaga Pengawasan, 1 Tahun Menuju Pemilu Tahun 2024\n\"Bersama Rakyat Awasi Pemilu, Bersama Bawaslu Tegakkan Keadilan Pemilu\" Bawaslu Lombok Timur Bawaslu Provinsi NTB Bawaslu RI @bawasluri\n@bawaslu_ntb @bawaslu_lomboktimur #ayoawasibersamapemilu2024\n#CegahAwasiTindak\n#SalamAwas",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Selasa, 14 Februari 2023 pada 09.35",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur melakukan mediasi ke 2 terhadap permohonan Sengketa Proses Pemilu dari salah satu peserta pemilu 2024 dengan nomor Registrasi 001/PS.REG/52.5203/VIII/2023 Yang bertempat di Sekretariat Bawaslu Kabupaten Lombok Timur (senin 25/8/2023).\nMediator dipimpin oleh Ketua Bawaslu Lombok Timur \"Suaidi Mahsun, S. Ag.,MH\" didampingi oleh Kordiv Hukum, Penyelesaian Sengketa \"Samsul Hadi, S. IP.,M.AP\". dari pihak Pemohon Ketua DPC Partai PDIP \" Ahmad Sukro\" Sekretaris DPC Partai PDI didampingi oleh Kuasa Hukum partai. dan dari pihak Termohon Ketua KPU Lombok Timur \"Dr. M. Junaidi\" Kadiv Teknis Penyelenggara \"Mulyadi, S. Pd., M. Ak\"\nAdapun Sengketa Proses yang pemohon ajukan adalah Surat Keputusan KPU Kabupaten Lombok Timur Nomor 332 Tahun 2023 Tentang Daftar Calon Sementara Anggota DPRD Kabupaten Lombok Timur.\nDalam mediasi tersebut pihak pemohon dan pihak termohon terjalin kesepakatan yang dibacakan oleh ketua mediator secara terbuka untuk umum.\n@bawaslu_ntb\n#CegahAwasiTindak\n#SalamAwas\n#Pemilu2024",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid034iiiRqEBNKsR14H7weYf3aMrHKCMD74nMnLgRnXuzQoYu5RmpkdFqpsYfvhR5p6ol",
    "date": "Senin, 28 Agustus 2023 pada 20.10",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Panwaslu Kecamatan Sambelia",
    "text": "Mendampingi Bawaslu kabupaten Lombok timur dalam rangka mendapatkan data pegawai/kariawan.\nTujuannya untuk mengupayakan semua pekerja bisa menggunakan hak pilihnya pada pemilu 2024, ( pembuatan TPS khusus ).",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 19 Desember 2022 pada 20.33",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur, Kordiv Pencegahan \"Kasmayadi\" menghadiri Rapat Evaluasi Hasil Pengawasan Daftar Pemilih Tetap (DPT) dan Pelaksanaan Pengawasan Daftar Pemilih Tambahan (DPTb) dan Daftar Pemilih Khusus (DPK) Pemilu Tahun 2024 yang diselenggarakan oleh Bawaslu Prov NTB yang bertempat di Resto D'Golong Narmada Kab.Lombok Barat (Senin, 11/09/23)\nHadir pada kegiatan tersebut Anggota Bawaslu Provinsi NTB \"Hasan Basri\" Dan Kordiv Pencegahan Se-Kabupaten/Kota.\n#CegahAwasiTindak\n#SalamAwas\n#AyoAwasiBersama\n#PemiluDamai",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid0Mds93oves7H1PYMMpVB7SgsRfcQomHPnuiZqrihFLTikXAhWfmZh6pnDdnB5XFqul",
    "date": "Senin, 11 September 2023 pada 19.58",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Penerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur Dalam Pemilu tahun 2024 dari Partai Solidaritas Indonesia (PSI), Pada Minggu 9 Juli 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Penerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dalam Pemilu tahun 2024 diterima oleh Ketua Divisi Teknis Penyelenggaraan Mulyadi,S.Pd.,M.Ak, Kasubbag TP3HM Roni Ardi Irmawan,S.Ap dan disaksikan oleh Kordiv Hukum dan Penyelesaian Sengketa Bawaslu Kabupaten Lombok Timur Amir Mahmud, SH.\nPengajuan dilakukan oleh Ketua Partai PSI Sarapudin, Sekretaris M. Ilham Jauhari, Bendahara dan Tim Penghubung pada Pukul 18.56 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0qe9VW66gWBZBQWFMuK4Mf1nkQxbaAKspzDLkLW3tMgbMQugm2mFzRCW5wWcEXY3Tl",
    "date": "Minggu, 09 Juli 2023 pada 22.18",
    "comment": "1 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "Ketua dan Anggota Bawaslu Lombok Timur menghadiri acara Sosialisasi dan Evaluasi Tahapan Penyusunan Daerah Pemilihan dan Alokasi Kursi Anggota DPRD Kabupaten Lombok Timur Pada Pemilu 2024 yang di selenggarakan oleh KPU Kabupaten Lombok Timur.",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid06viUaZwGSbZHcXeEgVxseMK5EXAVMzw4j59NkRSrD7hH6YVkksJSJ1sftz4XmgATl",
    "date": "Kamis, 30 Maret 2023 pada 17.45",
    "comment": "0",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Tampi Asih, untuk seluruh Relawan, Tim, dan seluruh masyarakat NTB (Pulau Lombok)\nLombok Barat, Lombok Timur, Lombok Tengah, Lombok Utara, Kota Mataram yang telah memilih dan memberikan dukungan kepada Partai Golkar dan saya sebagai Anggota DPR RI  2019-2024.\nTerima kasih juga saya ucapkan untuk para penyelenggara Pemilu KPU dan Bawaslu Provinsi NTB dan jajarannya.\nMari terus Bekerja untuk NTB Gemilang.\n#SariYuliati #NTBGemilang #SuaraRakyatSuaraGolkar  @ Jakarta, Indonesia",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Selasa, 21 Mei 2019 pada 03.57",
    "comment": "25 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Ipung Onong",
    "text": "Rapat Pleno Terbuka Rekapitulasi dan Penetapan DPSHP Pemilu 2024 Tingkat KPU Kab. Lombok Timur.\nDi beberapa Kecamatan masih berjalan cukup alot oleh tanggapan dan masukan dari Bawaslu Kab. Lombok Timur.\nAlhamdulillah DPSHP Kec. Sakra aman.",
    "link": "https://www.facebook.com/ipung.onong/posts/pfbid0dDgtaKkZtayYxHevHDAb6BYawimGMExQbziNjZmpyZ7rS61TbSSR1zijvo2JVzPdl",
    "date": "Jumat, 12 Mei 2023 pada 21.06",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Ipung Onong",
    "text": "Rapat Pleno Terbuka Rekapitulasi dan Penetapan DPSHP Pemilu 2024 Tingkat KPU Kab. Lombok Timur.\nDi beberapa Kecamatan masih berjalan cukup alot oleh tanggapan dan masukan dari Bawaslu Kab. Lombok Timur.\nAlhamdulillah DPSHP Kec. Sakra aman.",
    "link": "https://www.facebook.com/ipung.onong/posts/pfbid0dDgtaKkZtayYxHevHDAb6BYawimGMExQbziNjZmpyZ7rS61TbSSR1zijvo2JVzPdl",
    "date": "Jumat, 12 Mei 2023 pada 21.06",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur, Kordiv Hukum, Penyelesaian Sengketa \"Samsul Hadi\" Menghadiri Kegiatan Rapat Kerja Teknis Penyelesaian Sengketa Proses Pemilu Yang Terjadi Antar Peserta Pemilu Dalam Menghadapi Pemilu 2024 yang bertempat di Medan 23 s.d 25 Oktober 2023.\n#SalamAwas\n#CegahAwasiTindak",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid036UcWavPuY57UqZYBb7NNqphN19cwRENkPoDWrss4ygMXyU2ahStg5KRXaMTFgMJyl",
    "date": "Kamis, 26 Oktober 2023 pada 11.08",
    "comment": "3 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Panwascam Lenek",
    "text": "Late post..!\nAhad 05 Februari  2023 di Aula Antara Bale Pelatihan Vokasi dan Produktifitas (BPVP) Lombok Timur.\nPelantikan dan pengambilan Sumpah/Janji Jabatan Anggota Panwaslu Kelurahan/Desa Se-kecamatan Lenek.\nTerimakasih atas atensi kehadiran Ketua Komisoner Bawaslu Kabupaten Lombok Timur. Retno Sirnopati.\nDemi menjalankan Amanat UU 07 2017 dan Suksesnya Pesta Demokrasi PEMILU 2024 yang akan datang.\nSalam Awas ..!\n#panwaslukelurahandesa #bawaslulotim #BawasluNTB #bawasluri #panwascamlenek.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 06 Februari 2023 pada 19.40",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur mengadakan kegiatan dengan tema \"Sosialisasi Pengawasan Partisipatif Pada Pemilu Tahun 2024 Berbasis Aparatur Sipil Negara (ASN)\" yang bertempat di Hotel Green Orry Inn Tetebatu Selatan Kecamatan Sikur. Kamis(25/5/23).\nPada kesempatan tersebut hadir Ketua Bawaslu Lombok Timur, Dr. Retno Sirnopati, M. Hum, Kordiv Pencegahan, Parmas, dan Humas, Halidy, S.Pt, Narasumber Kepala BKPSDM Lombok Timur, Dr. Mugni, S. Sos.,M.Pd., M.Kom, dan Camat se-Kabupaten Lombok Timur sebagai peserta.\nDi pembukaan sosialisasi, Ketua, Retno Sirnopati memberikan sambutan tentang proses tahapan pemilu dan memberikan instruksi untuk berpartisipasi serta implementasi pengawasan pemilu dan pemilihan yang perlu dilakukan oleh Bapak Camat se-Kabupaten Lombok Timur.\nAdapun lanjut di sambutan Pak Ketua, bahwa tahapan pemilu yang menjadi fokus pengawasan Bawaslu Kab. Lotim diantaranya:\nPertama, pemutahiran data pemilih yang masih pada proses pencermatan DPSHP sebelum menjadi DPT sehingga kami mengharapkan peran kontribusi Camat untuk sosialisasi kepada masyarakat.\nKedua, Verifikasi Calon DPRD Kab. Lotim\nPKPU 10 tahun 2023 hasil pengawasan Bawaslu terdapat belasan Kepala Desa yang mencalonkan diri akan tetapi hanya 50% saja yang telah mengundurkan diri.\nPak Kaban (Mugni) mengajak semua pemerintah kecamatan untuk hadir pada setiap acara karena Bawaslu dan KPU merupakan mitra instansi/lembaga.\n\"Tahapan pemilu sedang berlangsung yang saat ini tahapan pencalonan anggota legislatif, bila kepala Desa mencalonkan diri maka harus mengajukan pengunduran diri dan harus di Plt-kan dengan PNS yang berada di wilayah setempat, dan kami mengajak semua Camat ikut berpartisipasi dalam pengawasan pemilu serta disosialisasikan, kita ini mitra Bawaslu dan KPU\" Tutur Pak Kepala BKPSDM.\nDalam kapasitas sebagai ASN itu telah diatur oleh pemerintah dengan dasar PP Nomor 94/2021 tentang disiplin PNS Revisi PP 53/2010. Kewajiban PNS melaksanakan kewajiban, tugas, integritas dan lainnya termasuk sekarang ini berpartisipasi dalam melakukan pengawasan pemilu serta mengimplementasikan/sosialisasikannya.\nPasal 5 larangan bagi ASN yaitu tidak boleh memberikan dukungan kepada calon kepala d",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid0gViMDjMKQvEVnhqCZeMfJY5thN3x24wdKgiyfvXxFP24eDbousnLfiecGPARJK4Yl",
    "date": "Kamis, 25 Mei 2023 pada 19.08",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Rapat Koordinasi Pencermatan DCT dan Validasi Spesimen Surat Suara Calon Anggota DPRD Kabupaten Lombok Timur pada Pemilu tahun 2024, Kamis 2 November 2023.\nBertempat di ruang Media Center Kabupaten Lombok Timur, Kegiatan Rapat Koordinasi dibuka oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh para Anggota, Sekretaris KPU Kabupaten Lombok Timur, Kasubbag TP3HM, Bawaslu Kabupaten Lombok Timur, dan Partai Politik Peserta Pemilu tahun 2024.\nTujuan diselenggarakan kegiatan tersebut yaitu dalam rangka memastikan validasi nama, gelar, nomor urut, Jenis Kelamin, dan Dapil yang tertera pada Specimen surat suara sesuai dengan yang telah diajukan oleh Partai Politik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0y9nZWXjfmidVKKEsUw42yGrcKdjiaYLao73StuSsEuqqwVDVkdbu29nxX2U73GTDl",
    "date": "Jumat, 03 November 2023 pada 11.03",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Rapat Koordinasi Pencermatan DCT dan Validasi Spesimen Surat Suara Calon Anggota DPRD Kabupaten Lombok Timur pada Pemilu tahun 2024, Kamis 2 November 2023.\nBertempat di ruang Media Center Kabupaten Lombok Timur, Kegiatan Rapat Koordinasi dibuka oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh para Anggota, Sekretaris KPU Kabupaten Lombok Timur, Kasubbag TP3HM, Bawaslu Kabupaten Lombok Timur, dan Partai Politik Peserta Pemilu tahun 2024.\nTujuan diselenggarakan kegiatan tersebut yaitu dalam rangka memastikan validasi nama, gelar, nomor urut, Jenis Kelamin, dan Dapil yang tertera pada Specimen surat suara sesuai dengan yang telah diajukan oleh Partai Politik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0y9nZWXjfmidVKKEsUw42yGrcKdjiaYLao73StuSsEuqqwVDVkdbu29nxX2U73GTDl",
    "date": "Jumat, 03 November 2023 pada 11.03",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengadakan Rapat Pleno Terbuka Rekapitulasi dan Penetapan Daftar Pemilih Tetap (DPT) Pemilihan Umum tahun 2024 di Kabupaten Lombok Timur, Pada 21 Juni 2023.\nBertempat di GOR Serba Guna Dasan Lekong, Rapat Pleno Terbuka di pimpin oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh Para Anggota, Sekretaris KPU Kabupaten Lombok Timur, Bawaslu, Polres Lombok Timur, Dandim 1615 Lombok Timur, BakesbangPoldagri, Dukcapil, Lapas Klas IIB Selong, Dinas PMD, Partai Politik Peserta Pemilu tahun 2024, Ketua dan Anggota PPK Se-Kabupaten Lombok Timur.\nPada Rapat Pleno ditetapkan Rekapitulasi Daftar Pemilih Tetap (DPT) Pemilu tahun 2024 di Kabupaten Lombok Timur dengan rincian Laki-laki 480.674 Pemilih, Sedangkan Perempuan 504.711 Pemilih dengan total 985.385 Pemilih yang tersebar di 21 Kecamatan, 254 Desa dengan jumlah TPS 4.010.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0bNLPH6r7Jf79hEhSTYg5yDAHcxGVB7NwvzEjPgwMDUkTmN222EHmYnGNd1jbb7p4l",
    "date": "Kamis, 22 Juni 2023 pada 12.56",
    "comment": "1 komentar",
    "shared": "31 Kali dibagikan"
  },
  {
    "author": "Lombok Online",
    "text": "Bawaslu Lombok Timur menggelar acara Sosialisasi Pengawasan Tahapan Verifikasi Administrasi dan Penetapan Partai Politik menjadi Peserta Pemilu Tahun 2024 yang bertempat di Aula Bawaslu Kabupaten Lombok Timur, Rabu (24/8).\nDalam sambutannya Ketua Bawaslu Lombok Timur DR. Retno Sirnopati, M.Hum\" menyampaikan Bawaslu memiliki akses untuk melihat Sipol KPU. Bawaslu mengawasi Verifikasi Administrasi (Vermin) mengenai data ganda identik, ganda internal dan ganda eksternal.\n\"Dalam pertemuan sosialisasi ini Bawaslu bermaksud menjembatani baik partai politik maupun masyarakat umum agar dapat menjadi mudah kemana akan melaporkan hal tersebut\" terang Retno.\nSementara itu, anggota KPU Lombok Timur Muliyadi, S. Pd., M. Ak, selaku Divisi Teknis Penyelenggaraan yang juga hadir dalam kesempatan tersebut memberikan materi tentang Hukum dan Alur Pendaftaran, Tahapan Verifikasi dan Penetapan Partai Politik 2024.\n\"Dan bahwa partai-partai politik harus lolos tahapan verifikasi administasi dan verifikasi faktual\" jelansnya.\nDia juga menjelaskan bahwa perbedaan antara mekanisme tahapan administrasi tahun 2019 dan tahun 2024 yaitu: Jika tahun 2019 partai politik harus memiliki kantor tetap dan surat keterangan domisili sedangkan  sekarang cukup surat keterangan yang dibuat oleh DPP partai politik ke KPU.\nTurut hadir juga dalam kesempatan tersebut Para Ketua Partai Politik Se-Kabupaten Lombok Timur.\nSumber @BawasluLombokTimur\n#salamawas\n#BawasluMengawasi\n#CegahAwasiTindak\n#pemilu2024\n#potretpemilu\n#potrerbawaslu\n#potrerlotim",
    "link": "https://www.facebook.com/potretnewsroom/posts/pfbid02VFQCFyRJqCdUhcJMM5BVsAvyCQ5a9dLUYZenaPNvZEbFMhVvGCozP2H4dkfQtaNKl",
    "date": "Rabu, 24 Agustus 2022 pada 21.12",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB menggelar entry meeting dengan Perwakilan Badan Pengawasan Keuangan dan Pembangunan (BPKP) Provinsi NTB di ruang rapat Bawaslu NTB pada Senin (4/9).\nEntry meeting tersebut digelar sebagai awal dari proses pendampingan dan pemeriksaan BPKP NTB terhadap Bawaslu NTB dalam hal Reviu atas Tata Kelola Kesiapan Pengawasan Penyelenggaraan Pemilu Tahun 2024 pada Bawaslu Provinsi NTB, Bawaslu Kota Mataram, dan Bawaslu Kabupaten Lombok Timur.\nRapat tersebut dipimpin oleh Kepala Sekretariat Bawaslu NTB, Lalu Ahmad Yani, yang menyampaikan bahwa bahwa dengan adanya pendampingan dari BPKP Provinsi NTB, pengelolaan tata Kelola kesiapan pengawasan penyelenggaraan pemilu tahun 2024 di bawaslu provinsi ntb agar menjadi lebih baik dari tahun sebelumnya.\n“Dengan dimulainya pendampingan ini, saya minta pejabat di masing-masing bagian terkait baik dari Bawaslu provinsi maupun kabupaten/kota untuk terlibat dan bekerjasama dalam pemenuhan permintaan data oleh BPKP.” Tegasnya.\nBPKP NTB sendiri akan melakukan pemeriksaan terhadap proses pengawasan Pemilu untuk memastikan bahwa Bawaslu NTB telah sesuai dengan aturan dalam melaksanakan tugas dan fungsinya, termasuk fungsi realisasi anggaran.\nAkan ada 6 poin peran pejabat yang menjadi atensi dalam pemeriksaan dan pendampingan ini terkait dengan tata kelola pengawasan pemilu, yaitu perspektif, preferensi, kemampuan manajerial, endurance, kerja sama yang baik, dan kompetensi ketegasan pengambilan keputusan.\nRapat tersebut diikuti oleh jajaran Sekretariat Bawaslu NTB, Bawaslu Kota Mataram, Bawaslu Kabupaten Lombok Timur, serta perwakilan BPKP Provinsi NTB.\n#AyoAwasiBersama\n#BawasluMengawasi\n#BawasluBerkolaborasi\n#KawalHakPilih\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0387BtfCMdfbo32VhRtfJd5KeGs2dNzRYn4Wr9Phkjs6aeF4vuS3wPndjGsQKyvTMJl",
    "date": "Senin, 04 September 2023 pada 15.05",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Hari Pertama KIRAB Pemilu Tahun 2024 di Kabupaten Lombok Timur, Pada Rabu 14 Juni 2023.\nHari Pertama Kirab Pemilu tahun 2024 di Kabupaten Lombok Timur diawali dengan prosesi serah terima Bendera Kirab Pemilu tahun 2024 dari KPU Kabupaten Sumbawa di Pelabuhan Kayangan pada Selasa 13 Mei 2023.\nProsesi serah terima Bendera Kirab Pemilu di iringi oleh Hiburan Gendang Belek dan Tari Jangger.\nKegiatan Kirab dihadiri oleh Sekretaris Daerah, Bawaslu, Forkopimda, Partai Politik Peserta Pemilu tahun 2024, serta Ketua dan Anggota PPK se-Kabupaten Lombok Timur.\nTim Kirab Pemilu 2024 Hari Pertama di KPU Kabupaten Lombok Timur melanjutkan misi sosialisasi tentang Tahapan Pemilu tahun 2024 di wilayah Kabupaten Lombok Timur dengan mendatangi masyarakat di beberapa titik di Dapil 1 yaitu di Kecamatan Selong.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0385SZyBvLecMUVV6aUTxa9qLZuEHDVUscWbhsZgQvSvzPW2wXPfgh6xAP3GMdCoX3l",
    "date": "Rabu, 14 Juni 2023 pada 18.02",
    "comment": "8 komentar",
    "shared": "40 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Umar Achmad Seth menggelar sesi diskusi dan bimbingan teknis singkat tentang penanganan pelanggaran Pemilu 2024 di Sekretariat Bawaslu Kabupaten Lombok Timur pada Kamis (7/9).\nKegiatan tersebut diikuti oleh Bawaslu Kabupaten/Kota serta staf sekretariat Bawaslu Provinsi NTB dan Bawaslu Kabupaten Lombok Timur, serta digelar untuk meningkatkan kapasitas pengawas pemilu dalam hal penanganan pelanggaran Pemilu 2024.\nDalam kegiatan tersebut, Umar menyampaikan alur dan pola penanganan pelanggaran pemilu berdasarkan Peraturan Bawaslu No 5 Tahun 2022, termasuk berbagai dokumen pendukung dan laporan hasil penanganan pelanggaran yang harus dilengkapi ketika terjadi pelanggaran Pemilu.\nLebih lanjut, Umar juga menekankan kepada jajaran Pengawas Pemilu untuk cermat dalam melihat dan menemukan potensi pelanggaran di setiap tahapan yang diawasi.\n“Terkadang kita sering luput pada saat pengawasan terkadang tidak menemukan dugaan pelanggaran, namun biasanya sering muncul ketika kita sudah selesai melakukan pengawasan melekat.” Jelasnya.\nSelain itu, dalam kegiatan tersebut Umar juga mendiskusikan mengenai Peraturan Bawaslu No 7 Tahun 2022 tentang Penanganan Temuan dan Laporan Pelanggaran Pemilihan Umum, di mana Umar menjelaskan bahwa sumber dari dugaan pelanggaran Pemilu adalah temuan oleh pengawas pemilu serta laporan dari pihak eksternal.\nUmar memaparkan bahwa Pengawas Pemilu harus segera menindaklanjuti setiap temuan atau laporan dugaan pelanggaran Pemilu yang masuk, baik dari Laporan Laporan Hasil Pengawasan atau hasil dari Penelurusan Informasi Awal.\n“Dalam penelusuran informasi awal kita juga harus berhati-hati karena outputnya akan dijadikan temuan dengan mekanisme Penanganan Pelanggaran.” Ungkapnya.\nDalam sesi akhir diskusi tersebut, Umar juga menyampaikan kepada jajaran Bawaslu Kabupaten/Kota untuk terus berkoordinasi dengan Bawaslu Provinsi dalam melakukan penanganan pelanggaran Pemilu.\n#AyoAwasiBersama\n#KawalHakPilih\n#BawasluMengawasi\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0j5SX3b6LDB3NJvZ1suit7KVo3vjsT8vSUBYRRnzsqGNSVUbN4goPrGKGCZ1MeZN7l",
    "date": "Kamis, 07 September 2023 pada 19.57",
    "comment": "1 komentar",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Bersama sahabat media serta pegiat medsos Lombok Timur dalam kegiatan \"Literasi Media dalam Mereduksi Efek Negatif Hoax Menuju Pemilu 2024 yang Berkualitas\". Kegiatan ini di selenggarakan oleh BAWASLU Lombok Timur Retno Sirnopati Sahnam\n#kontenkreator #mediasosial #pemilu2024 #bawaslulomboktimur\n#BersamaRakyatAwasiPemilu",
    "link": "https://www.facebook.com/yusron.saudi/posts/pfbid0azAX8izm199yZGXBSmAi4Ptu5xifYc1i3qpB2jSiUMWZhMivuFgsKpjYsrucKdWzl",
    "date": "Selasa, 30 Mei 2023 pada 18.59",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "Rabu, 24 Agustus 2022\nBawaslu Lombok Timur menggelar acara Sosialisasi Pengawasan Tahapan Verifikasi Administrasi & Penetapan Partai Politik menjadi Peserta Pemilu Tahun 2024” yang bertempat di Aula Bawaslu Kabupaten Lombok Timur.\nDalam sambutan Ketua Bawaslu Lombok Timur \"DR. Retno Sirnopati, M.Hum\" menyampaikan Bawaslu memiliki akses untuk melihat Sipol KPU. Bawaslu mengawasi Verifikasi Administrasi (Vermin) mengenai data ganda identik, ganda internal dan ganda eksternal. Dalam pertemuan sosialisasi ini Bawaslu bermaksud menjembatani baik partai politik maupun masyarakat umum agar dapat menjadi mudah kemana akan melaporkan hal tersebut.\nDalam acara tersebut turut hadir Anggota KPU Lombok Timur \"Muliyadi, S. Pd., M. Ak.\" Divisi Teknis Penyelenggaraan sekaligus memberikan materi tentang Hukum dan Alur Pendaftaran, Tahapan Verifikasi dan Penetapan Partai Politik 2024. dan  bahwa partai-partai politik harus lolos tahapan verifikasi administasi dan verifikasi faktual, beliau juga menjelaskan perbedaan antara mekanisme tahapan administrasi tahun 2019 dan tahun 2024 yaitu: Jika tahun 2019 partai politik harus memiliki kantor tetap dan surat keterangan domisili sedangkan  sekarang cukup surat keterangan yang dibuat oleh DPP partai politik ke KPU.\ndan dalam acara tersebut hadir Para Ketua Partai Politik Se-Kabupaten Lombok Timur.\n#salamawas\n#BawasluMengawasi\n#CegahAwasiTindak\n#pemilu2024",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid0LPtwDVCGugS7h5wMQXPtu6ND928zMmP9qHpzmBip2wRhbCEmmyPx9VD243VEHgzDl",
    "date": "Rabu, 24 Agustus 2022 pada 16.24",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Pelantikan dan Pengambilan Sumpah/Janji Anggota Panitia Pemilihan Kecamatan (PPK) pada Pemilu tahun 2024 di wilayah Kabupaten Lombok Tmur, Rabu 4 Januari 2023.\nBertempat di Green Orry Inn Hotel And Restaurant Desa Tetebatu Kecamatan Sikur, Pelaksanaan Pelantikan dan pengambilan sumpah/janji PPK di buka langsung oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan menandatangi Berita Acara dan Fakta Integritas Pelantikan dan Pengambilan Sumpah/Janji Anggota Panitia Pemilihan Kecamatan Se-Kabupaten Lombok Timur pada Pemilu tahun 2024.\nDalam arahannya Ketua KPU Kabupaten Lombok Timur menjelaskan bahwa Anggota PPK setelah dilantik harus menunjukan integritas dan loyalitas dalam bekerja.\nBupati Kabupaten Lombok Timur yang di wakili oleh Kepala Bakesbangpoldagri kabupaten Lombok Timur dan Ketua KPU Provinsi NTB Suhardi Soud juga memberikan sambutan dan arahan kepada Anggota PPK.\nHadir pada pelantikan dan pengambilan sumpah/janji anggota PPK pemilu tahun 2024 yaitu Ketua KPU Provinsi NTB, Ketua DPRD Kabupaten Lombok Timur, Ketua Bawaslu Kabupaten Lombok Timur, Polres Kabupaten Lombok Timur, Kodim 1615 Kabupaten Lombok Timur. para Forkopimda,Para Anggota, Sekretaris, dan Staf Sekretariatan KPU Kabupaten Lombok Timur serta Anggota PPK Pemilu tahun 2024 se Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02vnWRrZ8oP1fhQN4MSXxuMQMkLZVApwp2GjyMX7a3Ke7KcE9GT2LD8JFZ98rLc1U7l",
    "date": "Rabu, 04 Januari 2023 pada 23.43",
    "comment": "5 komentar",
    "shared": "16 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB sekaligus Koordinator Divisi SDM, Organisasi, dan Diklat, Syaifuddin, didampingi oleh Kepala Sekretariat Bawaslu NTB, Lalu Ahmad Yani, memberikan pembekalan dan pembinaan kesekretariatan kepada jajaran Bawaslu Kabupaten dan Panwascam se-Kabupaten Lombok Timur, pada Senin (18/9).\nPembinaan tersebut dilakukan untuk menyiapkan dan memastikan SDM sekretariat Bawaslu dan Panwascam dalam kondisi yang baik dan prima saat melakukan pengawasan tahapan Pemilu 2024.\nDalam kesempatan tersebut, Syaifuddin menyampaikan beberapa hal, terutama terkait kedisiplinan jajaran sekretariat yang diharapkan tetap konsisten dan bertanggungjawab dalam melaksanakan tugas-tugas pengawasan maupun berbagai tugas kesekretariatan lainnya.\n#AyoAwasiBersama\n#BawasluMengawasi\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0Po29BJVUch1pUxW91K78LJpd5bN6UGGK5ahwVCemW69TTa7e3qgoNakxdGrKd9nHl",
    "date": "Senin, 18 September 2023 pada 21.50",
    "comment": "1 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Gelora Lombok Timur ID",
    "text": "Alhamdulillah tuntas.\nTetap GELORAkan semangatnya para kader-kader terbaik GELORA dimana pun berada\n#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Penerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur Dalam Pemilu tahun 2024 dari Partai Gelombang Rakyat Indonesia (Gelora), Pada Minggu 9 Juli 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Penerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dalam Pemilu tahun 2024 diterima oleh Ketua Divisi Teknis Penyelenggaraan Mulyadi,S.Pd.,M.Ak, Ketua Divisi Sosdiklih, Parmas dan SDM Taharudin, SH.,MH, Ketua Divisi Perencanaan, Data, dan Informasi H.Mulyadi,SE, Ketua Divisi Hukum dan Pengawasan Tuti Herawati,S.Hi.,MH, Kasubbag TP3HM Roni Ardi Irmawan,S.Ap dan disaksikan oleh Kordiv Hukum dan Penyelesaian Sengketa Bawaslu Kabupaten Lombok Timur Amir Mahmud, SH.\nPengajuan dilakukan oleh Ketua Partai Gelora Umar Ubaid, Sekretaris L. Fidian Z, Bendahara, dan Tim Penghubung pada Pukul 23.20 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 10 Juli 2023 pada 06.09",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima kedatangan Logistik Kotak Suara Pemilu tahun 2024 Tahap II, Pada Senin 6 November 2023.\nBertempat di gudang I logistik KPU Kabupaten Lombok Timur (Mini Mall Selong), Kedatangan logistik kotak suara di terima oleh Operator Silog Sri Indriani,SE.,M.Ak dan disaksikan oleh Bawaslu Kabupaten Lombok Timur dan unsur Kapolres Kabupaten Lombok Timur.\nLogistik Kotak Suara pada Tahap II yang datang sejumlah 520 koli atau 2600 buah kotak.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0r6FMzXUpPFwpwbQiF8tA8TsikRiStuHDA28kkbgZ711ogSCh6EhYdLvfoh5eb4qKl",
    "date": "Senin, 06 November 2023 pada 15.47",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "PKD Mamben Baru Pemilu 2024",
    "text": "Tunjukkan Netralitas sebagai pemimpin di wilayah !!\nBawaslu RI Bawaslu Provinsi NTB Bawaslu Lombok Timur Panwascam Wanasaba Panwaslu Kec Wanasaba",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 06 November 2023 pada 15.47",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur gelar kegiatan Sosialisasi dan Implementasi Peraturan dan Non Peraturan Bawaslu pada Pengawasan Pemilu 2024 di Hotel Green Orry Inn Tetebatu Selatan Kec. Sikur (Kamis, 04/05/2023).\nDalam acara tersebut hadir Ketua dan Anggota Bawaslu Kab. Lombok Timur serta Ketua Panwaslu Kecamatan Se-Kabupaten Lombok Timur.\nAcara dibuka oleh Ketua Bawaslu Lombok Timur \"Dr. Retno Sirnopati, M. Hum\" dalam Sambutannya beliau menyampaikan kepada Panwascam\ndiharapkan untuk terus menerus meningkatkan kapasitas apalagi soal pemahaman-pemahaman terkait tentang peraturan perundang-undangan dan diharapkan untuk lebih di perbanyak lagi pertemuan-pertemuan atau koordinasi dengan Korpincam, TNI/Polri dan PPK agar semua persoalan yang ada di wilayah masing-masing bisa di atensi. Serta perbanyak sosialisasi terkait tentang pentingnya menjaga hak pilih terutama ke sekolah-sekolah baik Negeri maupun Swasta.\nDan dalam kesempatan ini sekaligus kita mengkaji dan berdiskusi Perbawaslu nomor 4 Tahun 2023 tentang Pengawasan Pemutakhiran Data dan Penyusunan Daftar Pemilih dalam Pemilihan Umum dan PKPU nomor 10 Tahun 2023 tentang Pencalonan Anggota DPR.\nKordiv Penanganan Pelanggaran \"Sahnam, SH\" juga menyampaikan\nBahwa berdasarkan PKPU tentang tahapan kita sudah masuk pada tahapan pendaftaran calon DPR,DPD,DPRD, dan kita tidak bisa lupa dengan tahapan DPT yang dimana pada tahapan daftar pemilih kita terus di minta untuk melakukan pencermatan baik bagi masyarakat yg sudah memenuhi hak pilih tetapi belum terdaftar dalam hak pilih, pemilih yang terdaftar dalam DPS,DPT tetapi tidak memenuhi syarat sebagai pemilih, pemilih disabilitas juga penting karena pada hari pemungutan suara ada perlakuan khusus bagi pemilih yg disabilitas. Tentu pencermatan yang dilakukan oleh sahabat PANWASCAM harus di barengi dengan bukti-bukti yang kuat sehingga rekomendasi yg dilakukan oleh PANWASCAM dapat dipertanggungjawabkan.",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid0EixLmpHzpVAr27n2RDADujkk6Nxa8LJWFQTbZzmmB2oq6GsMoTDsD5yZMQx44sjYl",
    "date": "Kamis, 04 Mei 2023 pada 20.01",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Pengawasan Uji Publik Rancangan Penataan Dapil dan Alokasi Kursi Pemilu Tahun 2024 di Kabupaten Lombok Timur bersama KPU kab. Lotim, Bawaslu Kab. Lotim, Akademisi, Pimpinan Ormas, OKP, Pemantau Pemilu, Pegiat Pemilu, Parpol dan LSM.",
    "link": "https://www.facebook.com/nank.anank/posts/pfbid02gP3vqP41Byrsfh8XbRnc9dhaLoz5PmVDKdogJeTUwzjFnzDCDXeU8PpxqpBzTL9xl",
    "date": "Kamis, 15 Desember 2022 pada 15.40",
    "comment": "3 komentar",
    "shared": "0"
  },
  {
    "author": "Cunk Doank",
    "text": "Menuju Pemilu 2024 yg berintegritas dan bermartabat, pengawas pemilu melakukan pengawasan melekat terhadap Pantarlih yg sedang melakukan Coklit sejak kemarin, dan hari ini Verifikasi Faktual dukungan DPD dimulai. Mari kita awasi bersama.\nSDM yg ada di Bawaslu dan jajarannya mungkin terbatas, bahkan mungkin sangat kurang jika dibandingkan dg KPU, tapi walaupun demikian, Bawaslu lombok timur masih punya bapak ibu semua, utk turut andil melakukan pengawasan terhadap proses ini.\nKarenanya, jika bapak/ibu/saudara semua tidak di coklit, segera laporkan diri ke Petugas coklit atau pengawas Pemilu.\n#AyoAwasi\n#BersamaRakyatAwasiPemilu_BersamaBawasluTegakkanKeadilanPemilu.\n#RoadtoPemilu2024\n#Mengawasidenganrianggembira",
    "link": "https://www.facebook.com/cunk.doank/posts/pfbid02MzcaK6RfpiBe5tMbbumyyJRbCoxZnUL2M3ygyF6ToDxq6rrxVj5eNdMVsng1CqZal",
    "date": "Senin, 13 Februari 2023 pada 12.10",
    "comment": "4 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Salam Awas, BAWASLU Gelar Rapat Juknis Penanganan Pelanggaran, Suhardi Sampaikan Pelanggaran Banyak Terjadi di Luar Tahapan\nMataram-Bawaslu NTB menggelar rapat Petunjuk Teknis Penanganan Pelanggaran pada Pemilu 2024 di Kantor Bawaslu NTB, (20/7)\nAnggota Bawaslu NTB, Suhardi, yang hadir membuka acara tersebut menyampaikan bahwa penanganan pelanggaran yang terjadi di pemilu saat ini cenderung terjadi diluar tahapan pemilu.\n\"Dalam perjalanan kita alami di NTB ini, seperti kasus di Dompu dan Lombok Timur, kita kedatangan Bakal Calon Presiden, banyak temuan di sana, kita harus kreatif dalam menemukan pelanggaran disana\" jelas Suhardi.\nSelengkapnya di website Bawaslu NTB ya!\n#BeritaBawasluNTB\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 20 Juli 2023 pada 15.21",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur, Bawaslu Provinsi NTB melakukan Kegiatan Bimbingan Teknis bagi Kab/Kota dengan tema \"peningkatan dan pamahaman Bawaslu kab/kota dalam melaksanakan penanganan pelanggaran pada Pemilu 2024 yang bertempat di Ruang Rapat Bawaslu Kabupaten Lombok Timur. (Kamis 07/09/23)\nDalam kegiatan tersebut hadir 5 Kordiv Kab/Kota diantaranya Bawaslu Kabupaten Lombok Tengah, Lombok Barat, Sumbawa, Bima dan Lombok Timur sebagai tuan rumah.\nPemateri diisi oleh Koordinator Divisi Penanganan Pelanggaran Prov NTB \"Umar Achmad Seth\"\nDalam penyampaian beliau pelanggaran pemilu itu ada Temuan dan Laporan\nTemuan pelanggaran Pemilu adalah hasil pengawasan aktif Bawaslu, Bawaslu Provinsi, Bawaslu Kabupaten/Kota, Panwaslu Kecamatan, Panwaslu Kelurahan/Desa. Atau hasil investasi yang dilakukan baik secara Lisan, Tertulis.\nSedangkan Laporan pelanggaran Pemilu adalah laporan langsung Warga Negara Indonesia yang mempunyai hak pilih, Peserta Pemilu, dan pemantau Pemilu kepada Bawaslu, Bawaslu Provinsi, Bawaslu Kabupaten/Kota, Panwaslu Kecamatan, Panwaslu Kelurahan/Desa.\nLaporan pelanggaran Pemilu dapat disampaikan secara tertulis dan paling sedikit memuat nama dan alamat pelapor, pihak terlapor, waktu, tempat kejadian perkara dan uraian kejadian. Laporan pelanggaran Pemilu disampaikan paling lama 7 hari kerja sejak diketahui terjadinya dugaan adanya pelanggaran Pemilu.\nPotensi-potensi tempat terjadinya Pelanggaran Pemilu pada saat:\nPemutakhiran data Pemilih dan penyusunan daftar Pemilih, Pendaftaran dan verifikasi Peserta Pemilu,Penetapan Peserta Pemilu, Penetapan jumlah kursi dan penetapan daerah pemilihan, Pencalonan Presiden dan Wakil Presiden serta anggota DPR, DPD, DPRD provinsi, dan DPRD kabupaten/kota.Masa Kampanye Pemilu,Masa Tenang, Pemungutan dan penghitungan suara, Penetapan hasil Pemilu.\nartinya pada setiap tahapan yang sudah disebutkan di atas berpotensi terjadi dugaan pelanggaran Pemilu. Oleh karena para pihak yang berkepentingan menurut ketentuan peraturan perundang-undangan memiliki hak atau kedudukan hukum (legal standing) untuk membuat laporan antara lain:\na. WNI yang Mempunyai Hak Pilih;\nb. Peserta Pemilu; atau\nc. Pemantau Pemilu.",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02xUgrzkeByyumX6zpFsiZp84rdDx7PcDwYesoEdfchuBkrZiwJf5zqcmhLa8PdDf4l",
    "date": "Kamis, 07 September 2023 pada 17.49",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Permilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Rapat Koordinasi Penggantian Dokumen Perbaikan Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur Dalam Pemilu tahun 2024, Pada Selasa 11 Juli 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Kegiatan Rapat Koordinasi dibuka oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh Para Anggota, Bawaslu Kabupaten Lombok Timur, dan Partai Politik Peserta Pemilu tahun 2024.\nNarasumber pada kegiatan Rapat Koordinasi tersebut yaitu Ketua Divisi Teknis Penyelenggaraan Pemilu Muliyadi, S.PD.,M.Ak.\nTujuan dilaksanakan rapat koordinasi adalah dalam rangka memberikan pemahaman kepada Partai Politik dalam melakukan pergantian dokumen Perbaikan Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02g9coKDadANNCkxeipA2PqFraTaRYnc8cmscnrSAae5zMxgYdbkRVHHRPct3mh5pml",
    "date": "Selasa, 11 Juli 2023 pada 22.37",
    "comment": "1 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima kedatangan Logistik Bilik Suara Pemilu tahun 2024 Tahap II, Pada Kamis 3 November 2023.\nBertempat di gudang I logistik KPU Kabupaten Lombok Timur (Mini Mall Selong), Kedatangan logistik bilik suara di terima oleh Sekretaris KPU Kabupaten Lombok Timur Nurdin, S.Sos, Kasubbag Keuangan, Umum, dan Logistik Islahun Naily,S.Kom, serta Operator Silog Sri Indriani,SE.,M.Ak dan disaksikan oleh Bawaslu Kabupaten Lombok Timur dan unsur Kapolres Kabupaten Lombok Timur.\nLogistik Bilik Suara pada Tahap II yang datang sejumlah 1013 koli atau 10.130 buah bilik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0qrvcj33QxxP8kTHajeBXJBqYanQSsahYa6E4JSimnyGNuEJi1GimH6JRdqKaugcsl",
    "date": "Jumat, 03 November 2023 pada 14.15",
    "comment": "0",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Pesta Demokrasi (Pemilu) Indonesia kini masuk pada tahapan selanjutnya.\nSetelah proses pendaftaran Partai Politik, saat ini sudah berada pada tahapan verifikasi.\nHari ini, di Lombok Timur diadakan agenda Rapat Koordinasi Tahapan Verifikasi Administrasi  Partai Politik Calon Peserta Pemilu 2024 bersama Bawaslu, Polres, Kesbangpol, Dandim, segenap perwakilan dari partai politik, dll.\nTentu, kita berharap tahapan demi tahapan berjalan dengan lancar, hingga pada saatnya nanti semoga mereka yang terpilih mewakili rakyat dapat menjalankan amanah dengan seadil-adilnya\nPesta untuk Rakyat Indonesia",
    "link": "https://www.facebook.com/olieq.cliquerpangerandbernabeu/posts/pfbid0HCTTn81rhN7ZY6XV7DxqLhadRqBevyVuNmKcuJoiRev8BardeoQ45wk4tXFYoHrLl",
    "date": "Jumat, 02 September 2022 pada 09.47",
    "comment": "3 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "#Sahabatbawaslu: Sebagai upaya mengawal dan Persiapan segala bentuk Penanganan Pelenggaran pada Pemilu 2024, Bawaslu Mengadakan Bintek Penganan Pelanggaran Bagi Panwaslu Kecamatan Se-Kabupaten Lombok Timur pada 24-25 Februari 2023 di Grenn Inn Tetebatu.\nKegiatan diikuti oleh 2 Devisi masing-masing Kecamatan yakni Devisi Penindak dan penyelesaian Sengketa dan Devisi Hukum, Pencegahan,  Hubungan Masyrakat dan Partisipasi Masyrakat. //Dok.Y",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 25 Februari 2023 pada 08.40",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "Selasa, 6 September 2022 Bawaslu Lombok Timur Menggandeng Kader Pengawasan sebagai Juru Bicara Pengawasan Partisipatif bagi pemilih Milenial  untuk Pemilu dan Pemilihan 2024\nDalam Sambutannya Ketua Bawaslu Kabupaten Lombok Timur menyampaikan beberapa point penting sebagai arahan\nPertama diharapkan para pemilih milenial menjadi salah satu mitra strategis pengawasan pemilu dan pemilihan tahun 2022.\nKedua, bahwa kegiatan ini sebagai media penguatan kapasitas kader dalam memberikan pendidikan politik bagi pemilih pemula. Ketiga diharapkan menjadi inisiator gerakan pengawasan terutama pada pemilih pemula dan milenial dengan membentuk satu wadah bersama (misalnya dengan membentuk Bale Pengawasan atau apapun istilahnya) sebagai ikhtiar terus membumikan pengawasan ditengah-tengah masyarakat.\nAdapun pemateri disampaikan oleh seluruh pimpinan Bawaslu kabupaten Lombok Timur dengan tema utama sesuai dengan divisi masing-masing untuk memperkuat kembali materi-materi yang pernah didapatkan sebelumnya.\n#salamawas\n#BawasluMengawasi",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid0ECNo2JcCiYsY5i3VDisMGHW6Lw6KRxemMLtLksVQzeug9QMDgQez9rz9WzDBJpKgl",
    "date": "Selasa, 06 September 2022 pada 14.18",
    "comment": "3 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Dialog publik Peran Pemuda dalam Mengawal Pemilu 2024 yg diisi oleh Bawaslu Lotim yaitu Kordiv Penangan Pelanggaran Sahnam, SH dan Ketua KPU Lombok Timur Dr.Junaidi.\nKordiv PP mengajak seluruh pemuda dan masyarakat untuk mengkawal yang dilarang dalam UU Pemilu  yaitu money politik, netralitas ASN dan lain2, tempat yg dilarang untuk kampanye dan tidak menyebarluaskan HOAX\n#BawasluLotim\n#PanwascamPringgasela\n#AyoAwasiBersama\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu",
    "link": "https://www.facebook.com/haliliah.akmal/posts/pfbid0LQmaqsbNVg6MA6yaKh8XzEnaZE527Gnt7ThxoowNNBxH6Hwi1F4ZKmLEDykTvyXel",
    "date": "Senin, 17 April 2023 pada 07.44",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Hasan Basri",
    "text": "Lanjut Monitoring Ke Sahabat2 Bawaslu Lombok Timur...\nMemastikan Semua Pasukan Sedang Dan Sudah Melakukan Kerja Pencegahan,Pengawasan Serta Audit Daftar Pemilih Sementara Untuk Dijadikan Daftar Pemilih Sementara Hasil Perbaikan Untuk Pemilu 2024...\nLangsung Diajak Makan Di Pantai Labuhan Haji...Pelabuhan Ini Yang Dahulu Menjadi Tempat Pemberangkatan Jamaah Haji...Makanya Dinamakan Labuhan Haji...\nAyo Bagi Masyarakat Yang Namanya Belum Terdaftar Dalam DPS Segera Laporkan Ke Pengawas Pemilu Terdekat...\n#BawasluKawalHakPilih\n#SuksesPemilu2024",
    "link": "https://www.facebook.com/hasan.basri.7967747/posts/pfbid0m9MTN7nsZTMtQy9NpFki52LZWVmTgn3fV6JVTbPPdhtq8CoaEjKaVXt3XTMRQuwsl",
    "date": "Minggu, 07 Mei 2023 pada 17.58",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Bang Ishak",
    "text": "Bismillah,..\n#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Penerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur Dalam Pemilu tahun 2024 dari Partai Kebangkitan Nusantara (PKN), Pada Minggu 9 Juli 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Penerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dalam Pemilu tahun 2024 diterima oleh Ketua Divisi Teknis Penyelenggaraan Mulyadi,S.Pd.,M.Ak, Ketua Divisi Sosdiklih, Parmas dan SDM Taharudin, SH.,MH, Ketua Divisi Hukum dan Pengawasan Tuti Herawati,S.Hi.,MH, Kasubbag TP3HM Roni Ardi Irmawan,S.Ap dan disaksikan oleh Kordiv Hukum dan Penyelesaian Sengketa Bawaslu Kabupaten Lombok Timur Amir Mahmud, SH.\nPengajuan dilakukan oleh Sekretaris Partai PKN Ishak Badawi, dan Tim Penghubung pada Pukul 23.30 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 10 Juli 2023 pada 20.04",
    "comment": "34 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur menerima kedatangan Logistik Bilik Suara Pemilu tahun 2024 Tahap I, Pada Rabu 1 November 2023.\nBertempat di gudang I logistik KPU Kabupaten Lombok Timur (Mini Mall Selong), Kedatangan logistik bilik suara di terima oleh Sekretaris KPU Kabupaten Lombok Timur Nurdin, S.Sos, Kasubbag Keuangan, Umum, dan Logistik Islahun Naily,S.Kom, serta Operator Silog Sri Indriani,SE.,M.Ak dan disaksikan oleh Bawaslu Kabupaten Lombok Timur dan unsur Kapolres Kabupaten Lombok Timur.\nLogistik Bilik Suara pada Tahap I yang datang sejumlah 590 koli atau 5.890 buah bilik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0zLNRuoi8nkBFqLfGEueAiurYZENvbBUrEWa5eLHm2xQjpitPrLpBs4zTckoJRVhnl",
    "date": "Kamis, 02 November 2023 pada 12.11",
    "comment": "0",
    "shared": "17 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, KPU Kabupaten Lombok Timur menghadiri secara Daring Peluncuran Tahapan Pemilu 2024, Selasa 14/06/2022.\nPeluncuran dihadiri oleh Ketua, Anggota dan Sekretaris KPU Kabupaten Lombok Timur bersama undangan dari Forkopimda Kabupaten Lombok Timur, Bawaslu Kabupaten Lombok Timur, Dinas/Instansi di Kabupaten Lombok Timur, Perguruan Tinggi di Kabupaten Lombok Timur, Persatuan/Forum Media di Kabupaten Lombok Timur, serta Partai Politik di Kabupaten Lombok Timur.\nKetua KPU Kabupaten Lombok Timur (DR. M. Junaidi) diawal sambutannya mengucapkan terima kasih kepada seluruh undangan yang berkesempatan hadir menghadiri bersama acara Peluncuran Tahapan Pemilu 2024, selanjutnya DR. M. Junaidi menyampaikan Tahapan yang dilaksanakan Tahun 2022 ini salah satunya adalah Pendaftaran dan Verifikasi Partai Politik, Aula  yang rencana akan digunakan sebagai tempat penerimaan pendaftaran partai politik, saat ini sedang digunakan sebagai tempat pengelolaan arsip memilah arsip permanen yang akan diserahkan ke LKD, sehingga harapannya kepada Pemerintah Daerah, Arsip-arsip tersebut bisa diterima oleh LKD dan penggunaan Aula bisa digunakan sebagai tempat pendaftaran Partai Politik.\nDalam sambutannya, Sekda Kabupaten Lombok Timur yang mewakili Bupati Lombok Timur, menyampaikan akan mendukung KPU Kabupaten Lombok Timur untuk terselenggaranya Tahapan Pemilu di Kabupaten Lombok Timur agar berjalan dengan lancar.\nTepat Pukul 20.00 Wita, acara kemudian dilanjutkan dengan nonton bersama Peluncuran Tahapan Pemilu 2024 yang diselenggarakan oleh KPU RI. Dimulainya  Tahapan Pemilu 2024 ditandai dengan menekan tombol yang dilakukan oleh Ketua dan Anggota KPU RI, Sekjen KPU RI, Ketua DPR RI, dan Menteri Dalam Negeri. Acara nonton bersama Peluncuran Tahapan Pemilu 2024 dihadiri oleh seluruh KPU Provinsi dan KPU Kabupaten/Kota Se-Indonesia secara luring dan daring.\n(Humas KPU Lotim)\n#TahapanPemilu2024Mulai",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02vW8KsPZhxiZLtKogDrJy4eDq8T5NSbhQbdEgZCmAGFpQoin9GW81PAfQZtoEXj8il",
    "date": "Rabu, 15 Juni 2022 pada 11.49",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "Bawaslu Lombok Timur menghadiri undangan Bawaslu RI dalam Peluncurkan Sistem Informasi Penyelesaian Sengketa Versi 3.0 (SIPS V.3) dengan Tema dalam rangka meningkatkan aksesibilitas layanan penyelesaian sengketa proses pemilu melalui sistem informasi penyelesaian sengketa.kamis, 10/11/2022.\nPeluncuran tersebut dilakukan oleh Ketua Bawaslu RI Rahmat Bagja, Pelaksana Harian (Plh.) Sekretaris Jenderal (Sekjen) Bawaslu La Bayoni, anggota Bawaslu Herwyn J. H. Malonda dan Totok Hariyono, Deputi Bidang Administrasi Bawaslu Ferdinand Eskol Tiar Sirait, serta anggota Komisi II DPR RI Arif Wibowo, di atas podium secara bersama-sama menempelkan kunci yang berbentuk huruf.\nSebelum peluncuran itu, La Bayoni selaku Plh. sekjen Bawaslu RI menyampaikan bahwa SIPS V.3 merupakan salah satu terobosan Bawaslu dalam mentransformasikan pelayanan publik berbasis teknologi.\nDan ditujukan untuk memberikan pelayanan kepada para pihak yang berkepentingan langsung dengan pemilu dan pemilihan, yakni partai politik peserta pemilu, pasangan calon presiden dan wakil presiden, pemantau, serta warga negara Indonesia yang memiliki hak pilih.\nDalam perkembangan SIPS Versi 3.0 adalah hasil pengembangan dari Bawaslu RI setelah sebelumnya telah diluncurkan SIPS Versi 1.0 pada tahun 2018 yang penggunaannya masih terbatas pada tingkat provinsi. Kemudian, SIPS Versi 2.0 yang diluncurkan pada tahun 2019 dengan cakupan penggunaan hingga kabupaten/kota.\nDalam kegiatan tersebut juga Ketua Bawaslu RI menyampaikan Sambutannya \"Kami berharap layanan ini memberikan banyak hal kepada teman-teman. Kemudian, yang kami harapkan ke depan adalah SIPS Versi 3.0 ini bisa menjawab segala permohonan online,\"\nDalam SIPS Versi 3.0 ini terdapat sejumlah pengembangan fitur-fitur terbaru. Di antaranya, terdapat bank data putusan Pemilu 2014, Pemilu 2019, Pilkada 2020, dan sebagian sengketa verifikasi administrasi partai politik calon peserta Pemilu 2024. Berikutnya, ada pula grafik data jumlah penyelesaian sengketa, fitur pengarsipan dokumen penyelesaian sengketa pada semua tingkatan di Bawaslu, serta peningkatan keamanan data dan sistem.\nDan pemohon dapat mengajukan permohonan penyelesaian sengketa secara daring yang lebih cepat dan ringkas.\n#salamawas\n#cegahawasitindak\n#bawasluri\n#pemilu2024",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02F2eRKRfKnXdLHR4bESSRF9DXr8T8DFTxRFuGWRqS4UGFyoD9yfYTPoUkwVkcYyUXl",
    "date": "Jumat, 11 November 2022 pada 09.10",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Suhardi Soud",
    "text": "KOLABORASI SUKSES PEMILU\nSetiap event, moment kolosal akan  bisa terlaksana dengan baik jika dilaksanakan secara kolaboratif. Begitu juga dengan pelaksanaan pemilu 2024. Kebersamaan Polda NTB, BINDA, KPU NTB Bawaslu NTB dan Kanwil kemenag adalah bentuk kolaborasi yg efektif. Saat ini kamk bekerjasama dengan pemda Lombok Timur sebagai upaya membangun dialog, menyerap aspirasi dan melakukan  edukasi tentang pemilu dan tantangan kamtibmas dengan melibatkan para tokoh.\nLombok Timur dengan jumlah pemilih 985.385 dengan sebaran TPS 4010  di 254 desa/kelurahan adalah pemilih tertinggi di NTB. Kondusifitas Lotim menjadi barometer Pemilu di NTB. Sebagaimana tahun 2019 Indeks Kerawanan Pemilu (IKP) tertinggi di NTB, namun dengan  kolaborasi stakeholder pemilu  parpol, pemerintah daerah, tokoh agama, tokoh  masyarakat dan aparat serta penyelenggara pemilu terbukti pemilu berjalan aman dan damai.\nBerbagai dinamika muncul saat diskusi, mulai dari peran ganda  tuan Guru dalam politik antara dukungan politik dan upaya penciptaan  kondusifitas wilayah turut di bahas. Keterlibatan milenial dan gen Z mendapat porsi besar yg akan merubah strategi kampanye dari kontestan pemilu 2024, mengingat dominannya mereka dalam daftar pemilih di Lotim.\nKomitment partai politik juga disampaikan dalam mendorong kaum perempuan terlibat dalam politik. Afirmasi 30 % dalam pencalonan tidak cukup untuk menggerakan perempuan terlibat dalam politik padahal lebih dari 50 % pemilih adalah perempuan.\nTantangan pemilu di aspek kamtibmas disampaikan oleh Kabinda NTB dan dirintelkam Polda NTB. Mengingat dunia digital yg berkembang pesan muncul kekhawatiran beredarnya hoax, ujaran kebencian dan politik identitas dan SARA  akan mewarnai pemilu. Perlu ada edukasi ke masyarakat tentang hati2 dan bijak  menggunakan media sosial, cek ricek sebelum di share setiap informasi yg didapatkan.\nJadi untuk melahirkan pemilu damai dan kondusif, kolaborasi menjadi penting untuk di rawat, dikuatkan antara penyelenggara pemilu, peserta pemilu, pemerintah darah dan masyarakat serta aparat keamanan pemilu hendaknya menjadi alat yg menyatukan, menguatkan dan meneguhkan komitmen kebangsaan seluruh elemen bangsa .\n#ayosukseskanpemilu2024",
    "link": "https://www.facebook.com/suhardi.soud/posts/pfbid0ejvut5aU1qPK9sxoBi4TufendCxcumUg5Pzm2HnCkQxrH1heVfyvgEskkKEYYtqLl",
    "date": "Rabu, 26 Juli 2023 pada 23.01",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Rapat Koordinasi Persiapan Pelaksanaan Kirab Pemilu Tahun 2024 di Kabupaten Lombok Timur, Pada Senin 12 Juni 2023.\nBertempat di Masbagik, Kegiatan Rakor di pimpin oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh Para Anggota, Sekretaris, Bawaslu Kabupaten Lombok Timur, BakesbangPoldagri Kabupaten Lombok Timur, Kapolres Lombok Timur, Dandim 1615 Lombok Timur, Dinas Perhubungan, Dinas Dukcapil, Satpol PP, Dinas Kesehatan, Kominfo, Camat Se-Kabupaten Lombok Timur, Partai Politik Peserta Pemilu tahun 2024, serta Ketua PPK Se-Kabupaten Lombok Timur.\nNarasumber pada kegiatan Rapat Koordinasi adalah Ketua Divisi Sosialisasi, Pendidikan Pemilih, Parmas, dan SDM Taharudin,SH.,MH.\nTujuan dilaksanakan Rapat Koordinasi adalah dalam rangka Persiapan Pelaksanaan Kirab Pemilu tahun 2024 yang akan dilaksanakan di Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0ASq53MY3ZcR4NtALWrkFM6eU7p3AaNWuEaaDYCBEUMQTmtsqLpZXtuYtreo5aNLbl",
    "date": "Senin, 12 Juni 2023 pada 23.48",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "Sulaiman",
    "text": "Bawaslu Lombok timur\nBersama rakyat awasi pemilu\nBersama Bawaslu tegakkan keadilan pemilu 2024",
    "link": "https://www.facebook.com/emancahaya.sakti/posts/pfbid0oyPQLXQMyJtUWBo5qsX6bxLf5o77LJjBwSnBXG3MA929GcE7ukjE1wyX9TEifuHvl",
    "date": "Senin, 12 Juni 2023 pada 23.48",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu, Ketua dan Anggota Bawaslu Kabupaten Lombok Timur menghadiri Rapat Koordinasi Tahapan Pencermatan Rancangan DCT dan Dana Kampanye yang diselenggarakan oleh KPU Lombok Timur di Lesehan Elen Sandubaya Selong. Sabtu(23/09/23).\nTurut hardir Partai Politik Peserta Pemilu tahun 2024.\n#CegahAwasiTindak\n#PemiluSerentak2024\n#PemiluDamai",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid0Gxb3bcoadosREC9gtHqkiaD7gZCDYybbkHBR3VaJojR3QWrhRoTdJD2LaT5JFDNol",
    "date": "Sabtu, 23 September 2023 pada 16.25",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Rapat Pleno Terbuka Rekapitulasi Penetapan Daftar Pemilih Sementara (DPS) pemilu tahun 2024 di wilayah Kabupaten Lombok Timur, Pada Rabu 5 April 2023.\nRapat Pleno Terbuka di pimpin langsung oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dihadiri oleh Para Anggota, Sekretaris KPU Kabupaten Lombok Timur, Bawaslu Kabupaten Lombok Timur, BakesbagPoldagri Kabupaten Lombok Timur, Forkompimda, Polres Lombok Timur, Dandim 1615 Lombok Timur, dan Ketua dan Anggota PPK Se-Kabupaten Lombok Timur.\nPada Rapat Pleno Terbuka ditetapkan Rekapitulasi Daftar Pemilih Sementara (DPS) pada Pemilu 2024 di Kabupaten Lombok Timur dengan Rincian Jumlah Kecamatan 21, Jumlah Kelurahan/Desa 254, Jumlah TPS 4.010, Jumlah Laki-Laki 487.452, Jumlah Perempuan 510.092, Dengan Total 997.544.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02zt9eGo5VMKyTEY2omGR2QSFQqFRsD18g3iNQvKNDbrqz3sENcKvf1ULt5z9i4J4nl",
    "date": "Kamis, 06 April 2023 pada 11.27",
    "comment": "3 komentar",
    "shared": "12 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "Bawaslu Kabupaten Lombok Timur - Rabu, 15 Februari 2023, Kegiatan Sosialisasi Pengawasan Partisipatif (Bersama Pemuda Lombok Timur Mengawasi Pemilu 2024 Untuk Mewujudkan Demokrasi Yang Bermartabat) yang bertempat di Aula Green Orry Inn Tetebatu Selatan Kecamatan Sikur, hadir dikegiatan tersebut Ketua dan Anggota Bawaslu Kabupaten Lombok Timur dan 35 orang Pemuda dari Organisasi KNPI Lombok Timur sebagai peserta.\nSebagaimana amanat Undang-Undang Nomor 7 Tahun 2017 adalah meningkatkan partisipasi masyarakat dalam pengawasan pemilu. Perintah undang-undang pemilu ini tentu sangat beralasan sebab kesuksesan pemilu tidak hanya pada tangan penyelenggara pemilu namun semua komponen masyarakat yang terlibat aktif pada seluruh tahapan pemilu.\nKetua, Retno Sirnopati memberikan sambutan dalam pembukaan kegiatan sosialisasi pengawasan partisipatif, beliau mengajak pemuda/komunitas untuk berkolaborasi dalam pengawasan partisipatif untuk berkomitmen memantau dan mengawasi pada proses tahapan pemilu 2024.\n\"Kami mengajak semua komunitas dan pemuda untuk berkolaborasi melakukan pengawasan partisipatif dalam  proses tahapan pemilu, mengingat SDM kita di penyelenggara pemilu minim dan dengan harapan dari semua komunitas yang ada di Lombok Timur bisa memantau atau mengawasi disemua tahapan proses pemilu serta dapat melaporkan ke Bawaslu, di Lombok Timur hanya ada tiga yang terdaftar sebagai pemantau pemilu yang di SK-kan Bawaslu RI, maka harapan kami lebih banyak pemantau pemilu akan lebih baik dan meluas pengawasannya sehingga terwujudnya demokrasi yang bermartabat\" Katanya saat memberikan sambutan.\nPemuda berperan penting menjadi mitra pengawas pemilu dalam pengawasan partisipatif, keterlibatan pemuda/masyarakat dalam pengawasan partisipatif menjadi langkah strategis untuk mengawal proses demokrasi yang lebih baik. Dari sisi program kegiatan sosialisasi ini Bawaslu Kabupaten Lombok Timur telah menekan dan meminimalisir potensi kecurangan serta mecegah terjadinya pelanggaran pada pemilu 2024 dengan mengimplementasikan ilmu melalui paparan materi.\nKordiv Penanganan Pelanggaran, Sahnam menegaskan bahwa harapan dari sosialisasi ini untuk memberikan pemahaman tentang penyelengga",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02XnBNBbRWQBmjmUALXpjWP9uxVbzrsFZGKQUxdgsnYjLi4dBgqTSQEsGa5y9iHjKTl",
    "date": "Rabu, 15 Februari 2023 pada 19.21",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur, Koordinator Divisi Pencegahan, Parmas, Humas \"Kasmayadi\" menjadi Pemateri di Kuliah Umum IAIH Pancor dengan tema \"Memotret Persiapan Pemilu 2024: Tahapan, Strategi, Keamanan, dan Prediksi\" Yang bertempat di Auditorium IAIH Pancor. (Senin, 25/09/23)\nHadir sebagai Pemateri juga Kepala Bakesbangpol, Ketua KPU Lombok Timur, dan Kasat Intel Polres Lombok Timur.\nDalam Kuliah Umum ini Persertanya dari Dekan, Kaprodi, Mahasiswa, Siswa dan Himpunan Mahasiswa Sulawesi.\nKasmayadi Menyampaikan Materi tentang Menangkal isu Hoax dalam Pemilu 2024.\nUpaya memerangi konten negatif oleh Bawaslu adalah dengan melakukan Koordinasi dan Kerjasama. Bawaslu juga melakukan Kerjasama pengawasan partisipatif dengan Media Masa, Kepolisian, serta pengawasan partisipatif dari masyarakat”\nDalam kesempatan ini Bawaslu mengajak adik-adik Mahasiswa untuk ikut andil dalam tidak memberikan Berita-berita bohong/Hoax kepada masyarakat agar tidak terjadi konflik, karena sering terjadi konflik itu terjadi berasal dari berita Hoax yang ada di Media Sosial yang tidak lepas Undang-Undang Nomor 11 tahun 2008 tentang Informasi dab Transaksi Elektronik (UU ITE).\n#SalamAwas\n#CegahAwasiTindak",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid0jjZ9eKVgD8VAmRJAckVkcGMepKWH8nyXYNhBNKEtNr5baHTeBY7HQMqJGv9fqp8Nl",
    "date": "Senin, 25 September 2023 pada 17.13",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "",
    "text": "TerIMa KaSiH Atas KerJa SamAnYa ReKan2 baWAsLu, DiSDuKcaPiL, PMD, BaKeSbAG PoLDagRI, KaLApaS KeLas 2 B SelONg, KaPoLReS LoMbOk TiMur, KOdiM 1615 DLL  dR DPB HiNgGa DiTetPKanYa DPT PemILU TahUN 2024 dI KPU KabUPaTen loMBOk TiMUr.\nTerIMa KasIH AtaS KerJA2 TuNtaS dR 105  PPK DaN 762 PPs SekABuPaTeN LOmbOK TiMur\nDPT LoMbOk TiMUr SejUMLaH 985.385 Yg TerDirI Dr LakI2 480.674 PerEmPuaN 504.711 dR 21 KeCamATaN, 254 DeSa KelURahAn DaN 4010 TPs Yg aDa Di LOmBoK TiMur",
    "link": "https://www.facebook.com/tutijitu.sabila/posts/pfbid0zHy5VM76Mx1e1Mxswp29T6S3uJWMpvtFSjEaSk8vP3fGi1RJfDYgKDw4nMLC52mNl",
    "date": "Kamis, 22 Juni 2023 pada 09.51",
    "comment": "5 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Rapat Koordinasi Tahapan Pencermatan Daftar Calon Tetap (DCT) Anggota DPRD Kabupaten Lombok Timur dan Dana Kampanye dalam Pemilu tahun 2024, Pada Sabtu 23 September 2023.\nBertempat diLesehan Elen Sandubaya Selong, Kegiatan Rapat Koordinasi dipimpin langsung oleh Plh. Ketua KPU Kabupaten Lombok Timur Taharudin,SH.,MH, dan dihadiri oleh Ketua Divisi Teknis Penyelenggaraan Muliyadi,S.Pd.,M.Ak, dan Ketua Divisi Hukum dan Pengawasan KPU Kabupaten Lombok Timur Tuti Herawati, S.Hi.,MH, Ketua dan Anggota Bawaslu Kabupaten Lombok Timur, serta Partai Politik Peserta Pemilu tahun 2024.\nNarasumber pada kegiatan tersebut yaitu Ketua Divisi Teknis Penyelenggaraan Pemilu Muliyadi,S.Pd.,M.Ak.\nTujuan diselenggarakannya kegiatan tersebut yaitu dalam rangka memberikan pemahaman yang sama terkait dengan Rancangan DCT Anggota DPRD Kabupaten Lombok Timur serta sosialisasi terkait proses pembuatan Dana Kampanye pada Pemilu serentak tahun 2024.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02VKYvEujqwvNRDUJYMF6RUjZENQN7JqpniskP73Z5ewJHjj9XUDbRH9HzGECCEDoFl",
    "date": "Sabtu, 23 September 2023 pada 14.58",
    "comment": "3 komentar",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu Lombok Timur, Ketua dan Kordiv HPS menghadir Apel yang dilaksanakan oleh Polres Lombok Timur dalam rangka pengamanan Pemilu 2024 yang dilaksanakan di lapangan polres Lombok Timur. Selasa (17/10/23)\n#BawasluBerkolaborasi\n#BawasluMengawasi\n#SalamAwas",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02WGNgQechzMD2CxMkVpw9ZFYrmdHmWp3jmEr2kWkXxPHRYmTD4SZF4uCTsBunxHm8l",
    "date": "Sabtu, 23 September 2023 pada 14.58",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "Selasa, 6/12/22- Bawaslu Provinsi NTB melakasanakan Rapat Koordinasi Pengawasan Tahapan Pemutakhiran Data dan Penyusunan Daftar Pemilih Pemilu tahun 2024 di Aula Bawaslu Lombok Timur.\nAdapun peserta Rakor dari Kordiv Pencegahan Parmas dan Humas seluruh Kabupaten/kota se-NTB dan Staf yang membidang.",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02rsMKd1HaNUoUKpNB4B1w6B86Kdyau1yppbKZtbxFYJThKm3EEgsVXxSTgPmTi2Tul",
    "date": "Selasa, 06 Desember 2022 pada 19.09",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Penguatan SDM KPU Kabupaten Lombok Timur dalam Pelaksanaan Tahapan Pemilu tahun 2024, Pada Sabtu 24 Desember 2022.\nBertempat di Hotel Nirvana Tete Batu Selatan, Kegiatan penguatan SDM KPU Lombok Timur di buka langsung oleh Ketua KPU Kabupaten Lombok Timur, DR. M. Junaidi dan di hadiri oleh, Para Anggota, Sekretaris dan Sekretariatan KPU Kabupaten Lombok Timur.\nNarasumber pada kegiatan tersebut yaitu Ketua Bawaslu Kabupaten Lombok Timur DR. Retno Sirnopati,M.Hum.\nKegiatan tersebut dalam rangka penguatan SDM KPU Kabupaten Lombok Timur guna tetap menjaga kekompakan dan solid dalam melaksanakan setiap tahapan pada Pemilu tahun 2024 baik itu dari Komisioner, Sekretaris, dan Staf Sekretariatan.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02aAz7jBh4MiLnW9wMHRE7QD1BM6vE5X5RHNf4nVzn1sUYiYksmEoASTE3D6cHMAAbl",
    "date": "Minggu, 25 Desember 2022 pada 18.17",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kabupaten Lombok Barat",
    "text": "Hallo #SahabatBawaslu\nBawaslu Provinsi NTB melakasanakan Rapat Koordinasi Pengawasan Tahapan Pemutakhiran Data dan Penyusunan Daftar Pemilih Pemilu tahun 2024 di Aula Bawaslu Kabupaten Lombok Timur selasa (06/12).\nAdapun peserta Rakor dari Kordiv Pencegahan, Parmas dan Humas Bawaslu Kabupaten/kota se-NTB dan Staf yang membidang. Hadir pada kegiatan tersebut Basriadi,M.HI selaku Koordinator Divisi Pencegahan, Parmas.\n#Pemilu 2024\n#SalamAwas\n#AyoAwasiBersama",
    "link": "https://www.facebook.com/bawaslulombokbarat/posts/pfbid02DdPowsn6v43rpZKwg2TQy7x4aE38kqmcPoxbyBvXHnyjvmFvck5LXEkSJ1SZ7MpPl",
    "date": "Rabu, 07 Desember 2022 pada 12.55",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Panwaslu Kecamatan SakraBarat",
    "text": "Rabu, 04 Oktober 2023\nSosialisasi pengawasan partisipatif hari ini berlangsung di MA NW Rensing Rajak.\nKegiatan ini dilaksanakan guna menambah wawasan dan berupaya mengikut sertakan pemilih pemula utk ikut mengawasi setiap tahapan pemilu 2024.\nTerimakasih kpd pihak sekolah atas sambutan dan sudah memberikan waktu dan tempat.\nBersama Rakyat Awasi Pemilu\nBersama Bawaslu Tegakkan Keadilan Pemilu\nBawaslu RI\nBawaslu Provinsi NTB\nBawaslu Lombok Timur\n#AyoAwasiBersama\n#CegahAwasiTindak",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 04 Oktober 2023 pada 13.41",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Panwaslu Kecamatan SakraBarat",
    "text": "Green Ori InnTete Batu, Bimbingan Teknis Penyelesaian sengketa cepat pada tahapan Pemilu 2024. Hadir sbg Pemateri prof  Kurniawan Ahmad guru besar FH Unram, Kordiv Hukum dan Penanganan Sengketa beserta Kordiv Penanganan Pelanggaran Data dan Informasi Bawaslu Lombok Timur\nBersama Rakyat Awasi Pemilu\nBersama Bawaslu Tegakkan Keadilan Pemilu\n#AwasiBersama\n#CegahAwasiTindak\n#SakraBarat",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 04 Maret 2023 pada 13.38",
    "comment": "1 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Penerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur Dalam Pemilu tahun 2024 dari Partai Perindo, Pada Minggu 9 Juli 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Penerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dalam Pemilu tahun 2024 diterima oleh Ketua Divisi Teknis Penyelenggaraan Mulyadi,S.Pd.,M.Ak, Ketua Divisi Sosdiklih, Parmas dan SDM Taharudin, SH.,MH, Ketua Divisi Perencanaan, Data, dan Informasi H.Mulyadi,SE, Kasubbag TP3HM Roni Ardi Irmawan,S.Ap dan disaksikan oleh Bawaslu Kabupaten Lombok Timur.\nPengajuan dilakukan oleh Sekretaris Partai Perindo Syamsuddin dan Tim Penghubung pada Pukul 16.16 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid031rHR2y1eXtWTGy6E1tz9mFWJtBbR7PJimwzMfyAtcisVPXVwqNvf4G2d83qz22KWl",
    "date": "Minggu, 09 Juli 2023 pada 20.27",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Panwaslu Kecamatan Terara",
    "text": "Rabu, 01-11-2023\nJajaran Panwaslu Kecamatan Terara menerima informasi dan penjelasan dari ketua Bawaslu Lombok Timur terkait perkembangan dan tahapan Pemilu Tahun 2024 yang sedang, dan akan berlansung.\nMuhammad Sujarman\nEF Rahman Al-Mursy\nMawardi Amin\n@pengikut",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 02 November 2023 pada 08.23",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "Ketua Bawaslu Lombok Timur Menghadiri acara Peluncuran Kirab Pemilu Tahun 2024\n\"Satu tahun menuju pemungutan suara\"\nYang diselenggarakan oleh KPU di Ruang Media Center KPU Lombok Timur.",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02fzfRMqLCso8oAubnZtvMqvT7BkaCsTDkSkPci4JnEYPubV5a8gvfX8P8gp4LiphBl",
    "date": "Kamis, 02 November 2023 pada 08.23",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Kamis, 04 Mei 2023\nKetua Panwaslu Kec. Labuhan Haji menghadiri acara Sosialisasi dan Implementasi Peraturan dan Non Peraturan Bawaslu pada Pengawasan Pemilu 2024 yang di selenggarakan oleh Bawaslu Lombok Timur di Hotel Green Ory Inn TT Batu Selatan.\n#CegahAwasiTindak\n#KawalHakPilih\n#BawasluNTB\n#BawasluRI",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 04 Mei 2023 pada 21.38",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Panwaslu Kecamatan SakraBarat",
    "text": "Hari ini, bertempat di green ory inn Tete Batu selatan agenda Sosialisasi dan implementasi peraturan dan non peraturan BAWASLU pada pengawasan pemilu 2024 yg di adakan oleh Bawaslu Lombok Timur serta penyampaian hasil pencermatan DPS di setiap kecamatan se-Lombok Timur.\n#AwasiBersama\n#KawalHakPilih\n#CegahAwasiTindak",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 04 Mei 2023 pada 14.39",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "DPD Partai Gelora Indonesia Kabupaten Lombok Timur bersilaturahmi ke Sekretariat Bawaslu Kabupaten Lombok Timur, Senin (29/11/2021)\nHadir dalam kesempatan ini Ketua Bawaslu Lombok Timur, Dr. Retno Sirnopati, M.Hum dan Anggota, kemudian dari Partai Gelora Indonesia Lombok Timur dihadiri Ketua,  beserta jajaran sampai dengan pengurus tingkat DPC.\nAcara dirangkaikan dengan sambutan, perkenalan dan penyerahan susunan pengurus dari  Partai Gelora Indonesia ke Bawaslu Lombok Timur.\nKetua Bawaslu Lombok Timur, Dr. Retno Sirnopati, M.Hum dalam sambutan singkatnya mengapresiasi dan berterimakasih karena telah bersilaturahmi ke Bawaslu Lombok Timur dan Partai Gelora Indonesia adalah Partai baru calon peserta pemilu yang pertama berkunjung ke Bawaslu.\nDalam sambutan singkatnya, ketua menyampaikan bahwa Bawaslu adalah lembaga independen yang terdiri dari beberapa divisi dan setiap divisi memiliki tugas dan kewajiban masing-masing, seperti divisi pengawasan yang memiliki kewajiban mengawasi verifikasi faktual dan money politik, Divisi Penanganan Pelanggaran berwenang menangani segala bentuk pelanggaran pemilu, Divisi Sengketa memberikan mediasi dan putusan atas sengketa antara peserta dengan peserta dan antara peserta dengan penyelenggara pemilu.\nKetua DPD Partai Gelora Indonesia Lombok Timur sangat berterimakasih karena bersedia diterima di Bawaslu Lombok Timur dan beliau juga menyampaikan \"Bahwa Partai Gelora adalah Partai Kecil yang berharap ikut dalam kontestasi politik tahun 2024 sehingga perlu banyak belajar, dan langkah awal kecil kami salah satunya adalah berkunjung ke Bawaslu\".\nKemudian acara diakhiri dengan penyerahan susunan pengurus Partai Gelora Indonesia Kabupaten Lombok  Timur kepada Bawaslu Kabupaten Lombok Timur.",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid0qbrUTqFR1WLpdz3kDQuMPUhmdT8dS9vbMPFdSf71e2hRsCeP4SRjWHT61xcP5USfl",
    "date": "Senin, 29 November 2021 pada 13.32",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Penerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur Dalam Pemilu tahun 2024 dari Partai Keadilan Sejahtera (PKS), Pada Minggu 9 Juli 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Penerimaan Pengajuan Perbaikan Dokumen Persyaratan Bakal Calon Anggota DPRD Kabupaten Lombok Timur dalam Pemilu tahun 2024 diterima oleh Ketua Divisi Teknis Penyelenggaraan Mulyadi,S.Pd.,M.Ak, Ketua Divisi Sosdiklih, Parmas dan SDM Taharudin, SH.,MH, Ketua Divisi Perencanaan, Data, dan Informasi H.Mulyadi,SE, Ketua Divisi Hukum dan Pengawasan Tuti Herawati,S.Hi.,MH, Sekretaris KPU Kabupaten Lombok Timur Lalu Adyar Rosihi Aswandi,S.Sos, Kasubbag TP3HM Roni Ardi Irmawan,S.Ap dan disaksikan oleh Bawaslu Kabupaten Lombok Timur.\nPengajuan dilakukan oleh Ketua Partai PKS Murnan, didampingi Sekretaris M.Ali Imran, Bendahara serta Tim Anggota Partai PKS pada Pukul 10.28 Wita.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0PHCufyT1AmdMTWQc9FAqgfDhRPUzsv4XVFqG82pymH1i2V7d5EYysiDZkDXzmVyLl",
    "date": "Minggu, 09 Juli 2023 pada 16.27",
    "comment": "6 komentar",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Hasan Basri hadir dan melakukan pengawasan melekat pada rapat pleno terbuka rekapitulasi daftar pemilih tetap (DPT) pemilu 2024 provinsi NTB, di Fave Hotel Langko, Selasa (27/6).\nPleno terbuka rekapitulasi DPT tersebut turut dihadiri oleh jajaran KPU Kabupaten/Kota, perwakilan Korem 62/WB, peserta Pemilu, beserta stakeholder lain.\nBerdasarkan Berita Acara Pleno KPU NTB No. 1277/PL.01.2-BA/52/2023 tanggal 27 Juni 2023, KPU NTB menetapkan DPT Provinsi NTB sebanyak 3.918.291 dengan rincian jumlah laki-laki 1.916.798 dan perempuan 2.001.493 dari 10 Kabupaten/Kota, 117 Kecamatan, 1.166 Kelurahan/Desa, serta 16.243 TPS.\nLebih lanjut, seperti yang tertuang dalam BA tersebut, jumlah pemilih aktif paling banyak berada di Kabupaten Lombok Timur dengan total 985.385 pemilih yang tersebar ke dalam 4.010 TPS di 21 kecamatan dan 254 Kelurahan/Desa.\nDalam forum tersebut, Anggota Bawaslu NTB, Hasan Basri memaparkan sejumlah catatan dan rekomendasi kepada KPU NTB terkait penetapan DPT NTB seperti masih belum adanya kejelasan mengenai status TPS di lokasi khusus daerah pertambangan di Kabupaten Sumbawa, di mana tercatat sebanyak 5.113 pemilih berada di lokasi khusus tersebut.\nBawaslu NTB juga memberikan saran/rekomendasi terhadap perubahan status dari 22 warga binaan Lapas di Kota Bima yang telah bebas dan kembali ke domisilinya masing-masing, untuk dapat ditindaklanjuti oleh KPU dan melakukan penyesuaian terhadap rekapitulasi DPSHP akhir.\nHasan kemudian juga menyampaikan agar KPU NTB berkoordinasi dengan Dukcapil NTB untuk mempercepat perekaman KTP-el bagi 112.206 warga pemilih potensial non KTP-el, serta bagi warga yang belum memiliki identitas.\n\"Kami juga memberikan saran kepada KPU Provinsi Nusa Tenggara Barat agar memberikan salinan jumlah rekapitulasi dan BNBA pemilih disabilitas yang ada di DPSHP Akhir (DPT) kepada pengawas pemilu” tegasnya dalam sesi akhir pleno terbuka tersebut.\n#AyoAwasiBersama\n#KawalHakPilih\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0xQRtY579Cz5tqqPTB1MdoEifVc7dS3VqSrVYYkEhumH9ETiNzXgVb9HHoLrb7ZMul",
    "date": "Selasa, 27 Juni 2023 pada 23.28",
    "comment": "2 komentar",
    "shared": "12 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#SahabatBawaslu  Dalam Rangka Meningkatkan partisipasi kelompok penyandang disabilitas di Kabupaten Lombok Timur dalam menghadapi Pemilu dan Pemilihan Serentak Tahun 2024.\nBawaslu Kabupaten Lombok Timur mengadakan kegiatan Sosialisasi Fasilitas Penguatan Pemahaman Kepemiluan Kepada Pemilih Disabilitas, pada hari Kamis, 18 Mei 2023 bertempat di Showroom Tenun/Sekretariat Panwaslu Kecamatan Pringgasela Lombok Timur.\nHadir Ketua Bawaslu Kabupaten Lombok Timur, Retno Sirnopati, anggota Panwaslu Kecamatan Pringgasela, serta 29 orang Peserta penyandang disabilitas.\nAdapun sambutan Ketua, Retno Sirnopati, bahwa Bawaslu memiliki tugas pengawasan proses penyelenggaraan yang dilaksanakan nanti pada tanggal 14 Februari 2024, Bawaslu memiliki banyak program yaitu salah satunya sosialisasi kepada penyandang disabilitas untuk mensukseskan Pemilu karena kita memiliki hak yang sama serta kami mengharapkan peran aktif dalam suksesnya Pemilu 2024 mendatang.\n#SalamAwas\n#CegahAwasiTindak",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid0Jhpp2FoZPgHhWuQ91L1reRzDpPgme7p2qgkDDd5LTGMcoSk6XyPfmShiAXPvo1Bel",
    "date": "Kamis, 18 Mei 2023 pada 15.39",
    "comment": "0",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan sosialisasi Peraturan Komisi Pemilihan Umum (PKPU) nomor 8 tahun 2022 dan Pengenalan Sistem Informasi Anggota KPU dan Badan Ad Hoc (SIAKBA), Pada Kamis 17 November 2022.\nBertempat diLesehan Mae Cenggo Masbagik, Kegiatan sosialisasi tersebut dipimpin oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi.\nDalam sambutannya Ketua KPU Kabupaten Lombok Timur menyampaikan bahwa “dengan adanya sosialisasi dan pengenalan proses pendaftaran Badan Ad Hoc PPK dan PPS Pemilu tahun 2024 melalui Aplikasi SIAKBA dapat tersebar pada masyarakat di wilayah Kabupaten Lombok Timur. Guna menyukseskan tahapan Pemilu tahun 2024.”\nNarasumber pada kegiatan ini adalah Ketua Divisi Sosialisasi, Pendidikan Pemilih, dan SDM Taharudin, SH.,MH.\nKegiatan rapat koordinasi verifikasi faktual tersebut dihadiri oleh dari Forkopimda Kabupaten Lombok Timur, Bawaslu Kabupaten Lombok Timur, Dinas/Instansi terkait, Kecamatan di Wilayah Kabupaten Lombok Timur, Perwakilan unsur Media, para Anggota KPU Kabupaten Lombok Timur, serta Jajaran Sekretariat KPU Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02qeFmR4xJ14QS9ZaukdjvqwakKb33tzv8MhZ4xFNSg18HpMvRy6BFQUZAacHTE5Cbl",
    "date": "Kamis, 17 November 2022 pada 15.38",
    "comment": "5 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Wawan Suprianto",
    "text": "TerCoklit\nHari ini Panwaslu Kecamatan Selong mengawasi Proses Coklit di Kediaman ketua Bawaslu Lombok Timur Bpk Retno Sirnopati di Kelurahan Denggen. Turut hadir dalam Proses Tersebut ketua PPK Bpk Taswin Kaswara PPS, PKD serta Petugas Pantarlih.\nKeluarga Besar Bawaslu Lotim melalui Panwaslu Kecamatan Selong Berkomitmen Menjaga Hak Pilih Warga demi Suksesnya Pemilu Tahun 2024. Segala Proses Proses Pemutahiran Data Pemilih Harus sesuai Dengan Amanah UU yg ada.\nAyo Kawal Hak Pilih Warga..!!!!\n#KawalHakPilih\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu\n-----------------SALAM AWAS--------------",
    "link": "https://www.facebook.com/anaksasak/posts/pfbid0PL3bdF59JqwfFTUvYEc1br6mB5UsvX37eXjLVRD3Y9NM75J7zgAEZLtKcU143AKjl",
    "date": "Jumat, 24 Februari 2023 pada 14.28",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, KPU Kabupaten Lombok Timur menerima kunjungan Bawaslu Kabupaten Lombok Timur, Pada Jumat 08/07/2022.\nBertempat di Ruang Media Center, Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi dan Anggota Muliyadi, S.Pd.,M.Ak menerima kunjungan dari Bawaslu Kabupaten Lombok Timur, yaitu Ketua Bawaslu Kabupaten Lombok Timur DR. Retno Sirnopati, M.Hum, Anggota Sahnam, SH, dan Suaidi Mahsun, S.Ag. MH.\nKunjungan Bawaslu Kabupaten Lombok Timur dalam rangka Koordinasi terkait dengan Persiapan Pendaftaran dan Verifikasi Partai Politik, serta Sistem Informasi Partai Politik di KPU Kabupaten Lombok Timur.\nHarapan dari kedua Lembaga Penyelenggara Pemilu di Kabupaten Lombok Timur tersebut, agar senantiasa terjalin Elaborasi yang kuat untuk mensukseskan Tahapan-tahapan Pemilu Serentak Tahun 2024 di Kabupaten Lombok Timur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#tahapanpemilu2024mulai\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02rKTjqpuPHd736ULbLPKKFJew4Ft657qWB6PMRCecLj7CtrfXLi6UeJUBjDQZtQMFl",
    "date": "Jumat, 08 Juli 2022 pada 17.29",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Hari Kedua KIRAB Pemilu Tahun 2024 di Kabupaten Lombok Timur, Pada Kamis 15 Juni 2023.\nHari Kedua Kirab Pemilu tahun 2024 di Kabupaten Lombok Timur diikuti oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi, Ketua Divisi Teknis Penyelenggaraan Pemilu Muliyadi,S.Pd.,M.Ak, Ketua Bawaslu DR.Retno Sirnopati M.Hum, Kasubbag TP3HM Roni Ardi Irmawan, Tim Sekretariat KPU Kabupaten Lombok Timur, Ketua dan Anggota PPK, Ketua dan Anggota PPS di wilayah Kecamatan Sakra Timur, Sakra, Sakra Barat, Keruak, dan Jerowaru.\nTim Kirab Pemilu 2024 Hari Kedua di KPU Kabupaten Lombok Timur melanjutkan misi sosialisasi tentang Tahapan Pemilu tahun 2024 di wilayah Kabupaten Lombok Timur dengan mendatangi masyarakat di beberapa titik Pasar, Tempat Strategis, Pantai dan Masjid di Dapil 2 yaitu di Kecamatan Sakra Timur, Kecamatan Sakra, Sakra Barat, Kecamatan Keruak, Jerowaru.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02oq5wmu9KysZMPs3gCzFAJ6FAuwLGjgGZrsM3FjvToaSE9sZpmJpHrSR8HX3XxTn3l",
    "date": "Kamis, 15 Juni 2023 pada 23.07",
    "comment": "0",
    "shared": "12 Kali dibagikan"
  }
]