[
  {
    "author": "Pemprov NTB",
    "text": "Gubernur NTB Dr. H. Zulkieflimansyah melantik sekaligus mengambil sumpah jabatan H. Fauzan Khalid sebagai Bupati Kabupaten Lombok Barat dan wakilnya Hj. Sumiatun di Mataram, Selasa (23/4). Mereka adalah kepala daerah dan wakil kepala daerah hasil pemilu serentak pada 27 Juni 2018 lalu, dengan periode jabatan 2019-2024.\nPasangan Bupati dan Wakil Bupati Lobar ini diangkat berdasarkan Surat Keputusan Menteri Dalam Negeri No. 131.52-659 Tahun 2019 tentang Pengangkatan Bupati Lombok Barat dan Surat Keputusan Menteri Dalam Negeri No. 132.52-660 tahun 2019 tentang Pengangkatan Wakil Bupati Lombok Barat.\nPada sambutannya, Gubernur NTB mengatakan, tantangan terbesar seorang pemimpin, khususnya pemimpin politik adalah ujian keikhlasan. \"Puncak sebuah ujian keikhlasan adalah bagaimana menempatkan orang yang memuja dan membencinya di posisi yang sama. Tidak boleh ada dendam politik. Tidak boleh ada sakit hati berlebihan. Lupakan masa lalu. Mari songsong masa depan untuk daerah kita yang lebih baik\", pesan gubernur pada sambutannya.",
    "link": "https://www.facebook.com/humasntbprov/posts/pfbid02tGvxaQ5DruY26fHHnmjXLhDa2KGPPUTayCcqG2xm9h9tuHhVQvnXx5kvteUGTGn2l",
    "date": "Selasa, 23 April 2019 pada 11.42",
    "comment": "16 komentar",
    "shared": "16 komentar"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Pemilu 2024 Butuh Rp 76 Triliun. Terbanyak untuk Honor KPPS\nJAKARTA - Ketua KPU Hasyim Asy'ari menjelaskan, anggaran Pemilu Serentak 2024 diperkirakan mencapai Rp 76 triliun. Dia menyebut, uang triliunan rupiah itu mayoritas akan digunakan untuk membiayai pelaksanaan tahapan Pemilu yang dimulai pada 14 Juni 2022.\n\"Sekitar 82,71 persen atau Rp 63 triliun itu digunakan untuk pelaksanaan tahapan\npemilu (elektoral proses) dan kegiatan dukungan tahapan pemilu sekitar 17 persen atau Rp 13,2 triliun,\" kata Hasyim di Kompleks  Parlemen, Senayan, Jakarta, Selasa (24/5).\nHasyim mengungkapkan, biaya pelaksanaan tahapan pemilu, mencakup honor badan adhoc mulai dari Panitia Pemungutan Suara (PPS), Kelompok Penyelenggara Pemungutan Suara (KPPS), Panitia Pemungutan Kecamatan (PPK), logistik pemilu dan alat pelindung diri. Anggaran yang paling besar adalah honor dan biaya operasional badan adhoc sekitar Rp 34,4 triliun atau 44,9 persen.\n\"Anggaran badan adhoc itu kalau dilihat dari segi jumlahnya orangnya, PPK itu sekitar 36.000, PPS 260.000, dan KPPS 5.665.717 terrnasuk badan hukum di luar negeri dan juga dukungan sekretariat badan hukum. Total badan hukum itu diperlukan personel atau orang itu sekitar 8.578.564 orang,\" ungkap Hasyim.\nDia menyebut, anggaran logistik pemilu akan memakan beban senilai Rp 16 triliun atau 20,9 persen dan alat pelindung diri sebesar Rp 4,6 triliun. Bahkan, jika terjadi putaran kedua anggarannya menjadi Rp 12,4 miliar.\nSelain anggaran elektoral proses, lanjut Hasyim, pihaknya juga menyediakan anggaran kegiatan dukungan pemilu sekitar Rp 13,2 triliun atau 17 persen dari total anggaran Pemilu Serentak 2024.\nAnggaran itu akan digunakan untuk pembangunan rehabilitasi gedung kantor dan Gudang sekitar 549 satuan kerja atau satker.\n\"Kemudian kantor-kantor kita ada juga yang kena gempa, badai dan sebagainya, kalau terjadi setidaknya ada antisipasinya. Lalu untuk sarana dan operasional 549 satker kemudian anggota KPU Pusat, Provinsi, Kabupaten/Kota, dan pegawai sekretariat KPU,\" pangkas Hasyim\nSumber: Lombok post (25/5)",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0bJwzyaozgg54rhfvmgqP7wEaNoZNmxpHeQtRdzK5E6P4bhFLsUejZeAUh467K1wDl",
    "date": "Rabu, 25 Mei 2022 pada 11.20",
    "comment": "7 komentar",
    "shared": "11 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Anggaran Pemilu 2024\nHari ini KPU Provinsi NTB melakukan pencermatan penyusunan anggaran Tahapan Pemilu 2024.\nMgkn akan banyak pertanyaan, tahun 2024 kan masih jauh... Memang masih 3 tahun lagi, namun karena di tahun 2024, dengan UU yang ada saat ini, maka akan ada 2 pemilu, yaitu Pemilu Legislatif dan pemilu presiden serentak pada awal tahun 2024... Yang kedua adalah Pemilihan Gubernur, Bupati dan Walikota serentak pada Triwulan 4 tahun 2024.\nPesta demokrasi serentak 2024 ini membuka ruang diperpanjang ya tahapan pemilu. KPU sendiri telah mengungkap ke publik keinginan untuk memperpanjang tahapan pemilu menjadi 30 bulan.\nJika itu disetujui Pemerintah dan DPR maka bukan tidak mungkin Tahapan Pemilu 2024 akan dimulai pada semester 2 Tahun 2021 ini.\nSebagai antisipasi, maka KPU sejak dini KPU telah memaparkan rancangan anggaran pemilu 2024 ketika RDP dengan Komisi II DPR RI beberapa waktu lalu.\nSebagai tindaklanjutnya KPU Provinsi NTB juga mulai mencermati, merinci dan memberikan masukan terhadap rancangan anggaran pemilu 2024, yang dimulai dari rancangan anggaran tahun 2021-2025.\nSemoga perencanaan anggaran sejak dini, membawa dampak sukses penyelenggaraan pemilu 2024 dan peningkatan kualitas demokrasi di tanah air, khususnya di NTB tercinta. Salam.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02Ji9n8sopb1EYAG4HrJmJMuPoZCtupwXP6z9j4jmfouLMXPHSxDaK4zwrDs4FCey4l",
    "date": "Senin, 29 Maret 2021 pada 00.44",
    "comment": "2 komentar",
    "shared": "2 komentar"
  },
  {
    "author": "Sahabat Yuliana Setia Rahayu, S.I.Kom",
    "text": "Bismillah,\ninilah PILIHAN mu untuk TAHUN DEPAN.\nPEMILU SERENTAK 14 FEBRUARI 2024\nTA KASABUA ADE\nDapil 6 provinsi NTB : KAB. BIMA, KAB. BIMA dan KOTA BIMA",
    "link": "https://www.facebook.com/bundafailah/posts/pfbid028XKnHyQtRguq591ximP9TbLnbLtBUNczJa5azbPgVEsNLcaEE3d9oeFX7vSv8KjVl",
    "date": "Selasa, 14 Februari 2023 pada 08.55",
    "comment": "4 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Luqman",
    "text": "Kontestasi politik jelang Pemilu serentak 2024 mendatang semakin terasa.\nPelaksanaan pemilu memberikan harapan rakyat dengan lahirnya seorang pemimpin yang mampu menyejahterakan dan membahagiakan rakyat dengan beberapa kebijakan yang dibuatnya.\nDan sosok Asmat Pks Lotim, sudah membuktikan integritas dan kemampuannya  untuk membina, melayani dan  memperjuangkan hak hak masyarakat yang ada di Dapil NTB 4. Yang sesuai dengan kewajibannya sebagai wakil rakyat.\nMaka dari itu Ingat tanggal 14 februari 2024 mari bersama-sama Kita Ke TPS jangan Lupa Kertas Suara Warna Biru, dibuka NO Partai 8 PKS INGAT COBLOS NO URUT CALEQ 2, Calon DPRD PROVINSI NTB 4 Insak Allah Amanah.\n#salam",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 28 Agustus 2023 pada 07.26",
    "comment": "6 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Hari ini BEM Unram  berkesempatan berdiskusi dengan Bapak Suhardi Soud selaku ketua KPU NTB, diskusi yang menarik terkait dengan beberapa hal termasuk keterwakilan Mahasiswa dalam pelaksanaan Pemilu serentak 2024.\nDiskusi menjadi tambah menarik dengan dihiasi candaan beliau yang sangat ramah. Salah satu hal yang sempat beliau sampaikan \"Di era maraknya dan mudahnya informasi menyebar sekarang, maka kita harus pintar menyaring dan memilah mana informasi yang hoax dan mana yang bisa diterima\".\nTermasuk dalam pola kepemimpinan dan pola hidup tidak luput menjadi bahan diskusi.\nKami ucapkan Terimakasih banyak atas waktu dan kesempatannya untuk kami, semoga sukses dan sehat selalu",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Selasa, 18 Juli 2023 pada 20.43",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Bersama Rakyat awasi Pemilu\nBersama Bawaslu Tegakkan Keadilan Pemilu\nAyo kita sama-sama sukseskan pemilihan serentak tahun 2024.\n#Awasi\n#Cegah\n#Tindak",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 06 November 2023 pada 17.32",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Berita.TVRI.NTB",
    "text": "POLRES Siap Kawal Tahapan Pemilu Serentak 2024\n#tvri #tvrintb #beritatvri\n#lombokbarat",
    "link": "https://www.facebook.com/Berita.TVRI.NTB/posts/pfbid0HZkdReBujG3MaXS2xcLsYredxTHyXxLry6YYiMSeGeAmxT7RrGKupiH89YKugTvSl",
    "date": "Senin, 10 Juli 2023 pada 11.40",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Pemilu Sebagai Sarana Integrasi Bangsa: KPU NTB Sosialisasikan Pemilu 2024 kepada Umat Hindu\nPemilu sebagai sarana integrasi bangsa merupakan tagline yang diusung oleh KPU dalam menyongsong Pemilu dan Pemilihan Serentak 2024.\nKanwil Kemenag NTB bersama dengan KPU Provinsi NTB dan Bawaslu NTB, bersama-sama menghadiri kegiatan dialog dan kerukunan intern umat beragama dan moderasi beragama Hindu pandita/pinandita, pada Senin 29 Mei 2023.\nDalam sambutannya Ketua KPU NTB, Suhardi Soud menyampaikan pentingnya menjalankan prinsip berbangsa dan bernegara.\n“sebagai warga negara prinsip berbangsa dan bernegara dapat kita laksanakan melalui partisipasi kita dalam suksesi kepemimpinan melalui Pemilu dan Pemilihan yang akan dilaksanakan secara serentak di tahun 2024” ungkap Soud.\nDirinya menambahkan kolaborasi bersama antara Kanwil Kemenag NTB, KPU NTB dan Bawaslu NTB sejalan dengan mimpi besar NKRI.\n“Pemilu sebagai sarana integrasi bangsa yang dicanangkan oleh KPU, kemudian Moderasi Beragama yang dilaksanakan oleh Kanwil Kemenag NTB mempunyai tujuan yang sama yakni ke- Indonesian, kesatuan dalam keberagaman” tutup Suhardi.\nKakanwil Kemenag NTB, H.Zamroni berharap kolaborasi yang sudah terjalin dengan KPU NTB dapat berjalan dengan baik kedepan.\n“kami sangat mengapresiasi kegiatan ini, dan meminta kepada KPU NTB dan Bawaslu NTB untuk terus jalan bergerak mendekati umat, tokoh agama dalam mensosialisasikan Pemilu 2024 dan memberikan pemahaman kepada umat” ungkap Zamroni.\nTurut hadir dalam kegiatan ini Ketua Bawaslu NTB, Pejabat Struktural Kanwil Kemanag NTB, Rektor IAHN, Ketua PHDI NTB serta pandita dan pinandita se Lombok.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02grMRfaTTc29UsnjZNx5d7SHisCoDdcy3cqSx68kexPQQiUqzTBLez45Nvx5aaEGvl",
    "date": "Rabu, 31 Mei 2023 pada 12.56",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "KPU KOTA MATARAM DAN KAB. LOMBOK TENGAH DI LANTIK\nJakarta - Anggota KPU Kota Mataram dan Kab. Lombok Tengah Periode 2019-2024  dilantik dan dan diambil sumpahnya oleh Ketua KPU RI minggu (4/2/19) di Kantor KPU jl. Imam Bonjol Jakarta.\nPelantikan yang dilaksanakan pukul 22.00 WIB, selain diikuti oleh KPU Kota Mataram dan Kota Mataram, juga diikuti oleh KPU KabKota Provinsi Banten, Jawa Barat, Jawa Tengah, NTT, Kalbar, Gotontalo, Papua Barat dan Kepri.\nKetua KPU RI dalam sambutannya meminta kepada seluruh komisioner KPU KabKota yang dilantik untuk bekerja dengan sungguh-sungguh dan berintegritas.\n\"Pemilu serentak nasional sudah dekat. KPU RI sudah melakukan simulasi, dimana nantinya KPPS akan melakukan pencatatan penghitungan suara sampai dinihari. Mereka tidak akan bisa tidur, karena sebagai KPU Kabkota juga tidak boleh nyenyak tidur disaat KPPS berjibaku menyelesaikan tugasnya\", kata Arif Budiman.\nSaudara-saudara harus siap memberikan yang terbaik bagi bangsa ini, dan kita akan membutikan bahwa pemilu 2019 adalah pemilu terbaik sepanjang sejarah pelaksanaan pemilu di Indonesia, tegas Arif Budiman bersemangat, yang disambut aplaus meriah dari seluruh komisioner yang dilantik.\nSetelah dilantik dan diambil sumpahnya, KPU Kota Mataram dan Kab. Lombok Tengah melakukan Rapat Pleno pemilihan Ketua.\nAkhirnya secara aklamasi KPU Kota Mataram memilih Husni Abidin sebagai Ketua KPU Kota Mataram. Sementara KPU Kab. Lombok Tengah memilih Ahmad Fuad Fahrudin sebagai Ketua KPU Kab. Lombok Tengah.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02qR3L6YdZfnCz6R398Hm4ATyqYTirsUYAtpgAKGiLqLQj5vNu5ybtfFatj5AX3u35l",
    "date": "Senin, 04 Februari 2019 pada 01.13",
    "comment": "14 komentar",
    "shared": "17 Kali dibagikan"
  },
  {
    "author": "DPD Golkar NTB",
    "text": "Ketua Umum DPD Partai Golkar Bapak Airlangga Hartarto melantik kepengurusan DPD Partai Golkar NTB masa bakti 2020-2025 di Raja Hotel, Mandalika, Kamis (14/10) malam. Seluruh kepengurusan ini sebelumnya  telah resmi terpilih dan ditetapkan melalui Musda Maret lalu. Dimana H Mohan Roliskana sebagai Ketua, HL Satriawandi sebagai Sekretaris dan H Firadz Pariska sebagai Bendahara. Total pengurus yang dilantik sebanyak 111 orang.\nAirlangga berpesan kepada seluruh jajaran kepengurusan baik DPD I NTB maupun DPD II di Kabupaten Kota se NTB untuk kompak bergerak mempersiapkan diri memenangkan Pemilu serentak 2024 mendatang. Instruksi ini dijawab seluruh kader yang hadir dengan kesiapan untuk berjuang memenangkan Partai Golkar di NTB..\nGolkar Indonesia...Menang,, Menang,, Menang!!\n#golkarmenang #golkarindonesia #kerjauntukindonesia #pemilu2024 #airlanggahartarto #airlanggapresiden #golkarntb #mohanroliskana\n@airlanggahartarto_official\n@kabargolkar\n@mohanroliskana_hmr\n@golkar.indonesia\n@firadzpariska\n@lalusatriawandi",
    "link": "https://www.facebook.com/golkar.ntb/posts/pfbid02BPYQvS7sQQ7MZEaTb4cfwpT111MA3eemAXDL7XeRUCQQfi5Yv5kLaXk8eFCdXggtl",
    "date": "Jumat, 15 Oktober 2021 pada 08.20",
    "comment": "1 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Tim Kirab Pemilu 2024 Mengawali Perjalanan di Provinsi NTB\nDalam rangka sosialisasi pelaksanaan Pemilu Serentak 2024, Tim Kirab Pemilu 2024 tiba di Provinsi NTB Sabtu (27/5) tepatnya Kota Bima.\nSebagaimana diketahui Tim Kirab Pemilu 2024 telah bertugas mengelilingi Provinsi NTT untuk selanjutnya melanjutkan sosialisasi di Provinsi NTB.\nSerah terima Kirab Pemilu 2024 oleh KPU Manggarai Barat didampingi KPU NTT kepada KPU Kota Bima didampingi KPU NTB.\nKetua KPU NTB, Suhardi Soud mengucapkan selamat datang kepada Tim Kirab Pemilu 2024 yang telah menyelesaikan tugasnya di NTT.\n“ Kirab Pemilu 2024 akan melanjutkan misinya dalam penyebaran Pemilu Serentak 2024 di Provinsi NTB diawali dengan pelaksanaan di Kota Bima” ucap Soud.\nKetua KPU NTT, Thomas Dohu bercerita mengenai perjalanan Tim Kirab Pemilu 2024 selama di NTT.\n“Banyak cerita menarik dan manfaat yang diberikan oleh Tim Kirab Pemilu 2024 selama berkeliling di NTT” jelas Thomas.\nSeperti diketahui Tim Kirab Pemilu 2024 melaksanakan misinya dalam penyebaran sosialisasi dan pendidikan pemilih kepada masyarakat yang berada di wilayah NKRI.\nDengan tagline “Pemilu Sebagai Sarana Integrasi Bangsa” tujuan dari perjalanan Tim Kirab Pemilu 2024 yang melalui banyak ragam suku dan budaya dalam penyebaran informasi Pemilu 2024 dapat mempererat persatuan dalam keberagaman melalui Pemilu.\nTeman Pemilih di seluruh wilayah Provinsi NTB nantikan kedatangan Tim Kirab Pemilu 2024 dan jangan lupa untuk ikut menyemarakkan setiap Tahapan Pemilu 2024",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0aQdvcWHwzkWUe1FaNwAAMyR4qkTsnqXkL86K8KVgTecBwA1TYyNFnkwM1Xy1t2Hpl",
    "date": "Senin, 29 Mei 2023 pada 12.50",
    "comment": "3 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB kembali gelar sosialisasi pengawasan partisipatif pada Rabu (13/7). Bertemakan mitigasi kerawanan dan risiko tahapan Pemilu 2024, Bawaslu NTB kali ini menggandeng alumni SKPP Provinsi NTB untuk meningkatkan kapabilitas mereka dalam mengoptimalkan pencegahan pelanggaran dan pengawasan tahapan Pemilu serentak 2024.\n#BawasluNTB\n#BawasluBerkolaborasi\n#AyoAwasiBersama",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid021hYiSjtjracnracdDgA5NTYjrrwKT5LjQXz66LSjCVBkzbVy392jZFHY3AxzVEbdl",
    "date": "Rabu, 13 Juli 2022 pada 16.58",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Lombok Post Online",
    "text": "Badan Pemenangan Pemilu dan Pilkada (BP3) PKS NTB tengah menggodok secara internal kader potensial untuk didorong tampil di Pilkada Serentak 2024. Beberapa daerah hasil pemetaan BP3 PKS NTB sudah diungkapkan secara gamblang siapa figur yang didorong. Tetapi ada juga yang masih dalam proses pemetaan.",
    "link": "https://www.facebook.com/LombokPostOnline/posts/pfbid0Beix34Zoii2MHzJqr1fd7oW1G8SAuk2TjSPMPtcPz4xwjpWYpUEDb8xaiExWRfBDl",
    "date": "Selasa, 29 Juni 2021 pada 15.00",
    "comment": "5 komentar",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Kirab Pemilu 2024 Hari Pertama di Kabupaten Lombok Utara\nPada hari pertama (26/6) Kirab Pemilu 2024 di Lombok Utara oleh KPU Lombok Utara, Setelah menyelesaikan perjalanan di Lombok Tengah dalam misinya menyebarluaskan informasi Pemilu Serentak 2024, Tim Kirab Pemilu 2024 melanjutkan perjalanan ke LombokUtara.\nTim Kirab Pemilu 2024 diterima oleh KPU Lombok Utara secara simbolis dengan serah terima bendera Kirab Pemilu 2024 dari KPU Lombok Tengah diiringi dengan tarian tradisional Lombok Utara “Gegeruk”.\nAcara serah terima bendera Kirab Pemilu 2024 dihadiri oleh KPU Provinsi NTB, Bupati Lombok Utara, Partai Politik Peserta Pemilu 2024, jajaran Forkopimda Lombok Utara serta badan ad hoc se Lombok Utara.\nMengawali misinya di Lombok Utara, Kirab Pemilu 2024 menyambangi masyarakat yang berada di Kecamatan Gangga , yakni: Desa Segara Katos, Genggelang dan Rempek.\nHingga saat ini Kirab Pemilu 2024 telah menjangkau di 82 Kecamatan selama menjalani misinya di Provinsi NTB.\nTeman Pemilih di Lombok Utara ayo semarakkan kedatangan Kirab Pemilu 2024 ? karena KPU RI sedang mengadakan doorprize bagi teman pemilih yang membagikan keseruan Kirab Pemilu 2024 dengan foto selfie. Ayo datang ke TPS 14 Februari 2024.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid028vuxykSCxRbFHU6kv4sgN5zhWTGLAFLuwtqASxFxZgER59BmAfsbFA4CNEGb6tzJl",
    "date": "Jumat, 30 Juni 2023 pada 10.10",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Aprilia Wardah",
    "text": "Hj.Mahdalena S.S,M.M Menuju Senayan\nTinggal 187 hari lagi menuju Pemilu serentak 2024 (14 Februari)..\nPKB dan kita para barisan pejuang pendukung pemenangan  bertekad utk memenangkan Hj. Mahdalena,S.S,MM utk duduk di kursi DPR RI masa bakti 2024-2029\nDapil pulau Sambawa tersedia 3 kursi yg diperebutkan. Hj Mahdalena adlh kader terbaik yg diusung oleh PKB NTB memiliki popularitas dan kualitas kemampuan yg tak diragukan dan dg tekad yg kuat siap memenangkan PKB dan rakyat di daerah pemilihannya Pulau Sumbawa.\nKemampuan individu dan popularitas yg dimiliki oleh Hj Mahdalena, S.S,MM dan didukung oleh kekuatan tim, relawan, simpatisan yg solid dan kuat maka jalan menuju Senayan tidaklah berat.\nWanita sederhana, dermawan dan populis ini telah banyak menginspirasi kalangan milenial, perempuan, dan masyarakat pulau Sumbawa tentang bagaimana meraih sukses di usia muda dan bagaimana seharusnya perempuan berperan di ruang kepentingan publik.\nSikapnya yg humble, tp penuh ketegasan dan kerja keras meletakkan Politik Sebagai Jalan Pengabdian utk Rakyat. Ucapan adlh tindakan. Itulah spiritnya pengabdiannya utk Rakyat Pulau Sumbawa_NTB.\nPKB Yes...\nMahdalena Menang...\n1PKB 1Hj.Mahdalena,S.S,MM\n#1PKB #PartaiKebangkitanBangsa #Mahdalena #CalegDPRRI2024 #DapilNTB1",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 05 Agustus 2023 pada 01.40",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Salam Awas #Sahabat BAWASLU\nTerimahkasih pak ketua BAWASLU Provinsi NTB (kakanda Itratip) sudah membersamai kami pada rakor peningkatan kapasitas penyelesaian sengketa pada pemilu serentak tahun 2024.\n#Awasi,Cegah,Tindak.… Lihat selengkapnya",
    "link": "#",
    "date": "",
    "comment": "3 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Hari Kedua Kirab Pemilu 2024 di Kabupaten Lombok Timur\nKirab Pemilu 2024 hari kedua (15/6) di Kabupaten Lombok Timur oleh KPU Kabupaten Lombok Timur mendatangi beberapa titik untuk mensosialisasikan pelaksanaan Pemilu Serentak Tahun 2024, berikut titik yang disambangi Tim Kirab Pemilu 2024;\nMengawali hari, Tim Kirab Pemilu 2024 mendatangi masyarakat di Kecamatan Sakra menuju Pasar Pegondang yang berlanjut ke Desa Songak, Keselet, Rumbuk, Rumbuk Timur dan Moyot.… Lihat selengkapnya",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02YZW2cTzsqJtf8pDioKJjdVj3Eu67h9fksjNgKsZMyUocexPm8fVasNCRRt7PTAEfl",
    "date": "Jumat, 16 Juni 2023 pada 12.36",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "SUARANTB.com",
    "text": "PKS NTB sama sekali tidak terpengaruh dengan keputusan politik Wakil Gubernur NTB, Sitti Rohmi Djalilah yang keluar dari Partai Nasdem. PKS tetap akan melanjutkan duet Zul-Rohmi pada Pilkada serentak 2024 nanti.\nKetua Badan Pemenangan Pemilu dan Pilkada (BP3) DPW PKS NTB, Sembirang Ahmadi kepada Suara NTB mengatakan, pihaknya sudah tidak punya keraguan lagi untuk tetap mengusung duet Zulkieflimansyah dan Sitti Rohmi Djalilah atau Zul-Rohmi jilid dua.\nKarenanya, keputusan Rohmi keluar dari Partai Nasdem, sama sekali tidak memengaruhi perhitungan PKS terhadap Rohmi.\nPasalnya, pertimbangan PKS untuk menduetkan kembali Rohmi dengan Bang Zul bukan lantaran ia ketua partai. Akan tetapi, lebih kepada ketokohan Rohmi yang sudah memiliki basis massa militan dari kalangan jamaah NWDI.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0M8vac6vNr7Lr5njhRUwqNAURRt8udnUDqU5A3RRHAJwvqhKibTJ6cEK8c26EayQSl",
    "date": "Senin, 05 Desember 2022 pada 14.34",
    "comment": "159 komentar",
    "shared": "30 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Kejahatan Rival Politik Menjadikan Kita Tetap Melakukan yang Terbaik KARENA Kejahatan itu Harus Dibalas Dengan Kebaikan BUKAN Dengan Keburukan. Anies Baswedan Presiden Indonesia. Jangan Ada yang lain. Kita Hadir Untuk Menata Gubernur Indonesia KEMUDIAN Hadir Membawa Perubahan Indonesia Kearah yang lebih lagi. Bagi Kita Kritik itu Adalah Sebuah Masukan Dari Masyaraka yang Kita Pimpin. Salam Restorasi, Salam Perubahan, Salam Perjuamgan Dari Simbol Perubahan",
    "link": "/groups/508538895981633/user/100082905031632/",
    "date": "Langkah Fornas Ntb",
    "comment": "4 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kabupaten Bima",
    "text": "#temanpemilih\nKPU Kabupaten Bima menghadiri acara Rapat Koordinasi Pelaksanaan Tahapan Pemilu dan Pilkada Serentak Tahun 2024 yang digelar oleh KPU Provinsi NTB Jum'at (03/11) bertempat di hotel Merumata Senggigi.\nAcara dibuka oleh Ketua KPU Provinsi NTB Suhardi Soud dan dihadiri oleh Ketua Divisi Perencanaan Data dan informasi beserta Kasubbag Perencanaan Data dan informasi Kabupaten/Kota se Provinsi NTB.\n#KPUkabupatenbima\n#KPUMelayani\n#Pemiluserentak2024",
    "link": "https://www.facebook.com/KPUBimaKab/posts/pfbid0cmFzW3U1PGDxuMFX43HMnAUY2cpoiqw4Uu3k8cEviQDc3pU7h26CUAvwrdpC84g2l",
    "date": "Sabtu, 04 November 2023 pada 12.08",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "Amal Abrar",
    "text": "Sinergitas dengan Kodim 1606/Mataram sebagai stakeholder terkait dalam pelaksanaan pengawasan Pemilu 2024 merupakan langkah tepat untuk mengkomunikasikan lebih awal kaitannya dengan sinergi antara pengawas kelurahan dengan Babinsa di masing-masing kelurahan se Kota Mataram.\nUpaya ini merupakan langkah produktif, karena Bawaslu tidak mungkin bisa mengawasi Pemilu ini seorang diri (lembaga). Perlu bersinergi dengan seluruh stakeholder salahsatunya adalah Kodim 1606/Mataram.\nAyo kita awasi secara bersama Pemilu serentak 2024.\n-EA-\n#SahabatBawaslu yuk cek aktifitas Bawaslu Kota Mataram . Kali ini, pimpinan Bawaslu Kota Mataram yang baru menyambangi Kodim 1606/Mataram loh\nPimpinan baru … Lihat selengkapnya",
    "link": "https://www.facebook.com/amal.abrar.52/posts/pfbid02kdRoa8TMusMEF3AyF4xyhSCokCB5xrXNSw9mNKQEM47b5jFzXSrDaHY6YbhTMhixl",
    "date": "Kamis, 24 Agustus 2023 pada 13.31",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Halo #sahabatbawaslu, mengawali senin kita pagi ini, Anggota Bawaslu NTB, Hasan Basri sampaikan arahan kepada jajaran pengawas pemilu terkait kerja-kerja kolektif kolegial.\n\"Kerja-kerja Kolektif kolegial harus diterapkan diseluruh tingkatan, seluruh bagian dalam Bawaslu merupakan satu kesatuan, setiap jajaran harus memahami pengisian form A (Laporan Hasil Pengawasan Pemilu). Form A adalah Jimat Bagi Seluruh Jajaran Bawaslu\"\nSahabat Bawaslu, besok 14 Februari 2023, adalah h-1 Tahun jelang Pemilu Serentak 2024 nih, ada yang ingin kamu sampaikan ke jajaran pengawas pemilu?\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid09Zq1Gi5J1pAUgXSrMi3BVzvqx5PU6PoEsh2G2EPNrg4N26dyoCsyv99vP13urZKjl",
    "date": "Senin, 13 Februari 2023 pada 10.53",
    "comment": "0",
    "shared": "12 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Sukseskan Pemilu serentak\n14 Februari 2024\nPemilih Cerdas\nPemilu Bermartabat\nKPU PROV NTB … Lihat selengkapnya",
    "link": "#",
    "date": "",
    "comment": "5 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Menghadiri undangan Apel Siaga Pengawasan, Bawaslu NTB Siap Awasi Pemilu Serentak 2024....\n#TuguBumiGoraUdayanaStreet\n#SaturdayJune172023",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 17 Juni 2023 pada 16.25",
    "comment": "5 komentar",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Ayo Sukseskan.!!\nCoklit Serentak Pemilu 2024\n12 Februari 2023 sampai dengan 14 Maret 2023\nSiapkan KTP-el dan/atau Kartu Keluarga Anda",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0G7zJpCJmfsX4eePYKhLjuWYVPRvfPTa51F2PnKkYrxVWjd6bJrJZ7Spq2z1oKUzJl",
    "date": "Minggu, 12 Februari 2023 pada 06.31",
    "comment": "0",
    "shared": "34 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Tantangan Penyelenggara Menghadapi Pemilu Serentak 2024",
    "link": "https://www.facebook.com/bimatv/videos/635139918448768/",
    "date": "Rabu, 29 Maret 2023 pada 13.23",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "BIMA TV NTB",
    "text": "Sosialisasi Pemilu Serentak 2024, KPU Harapkan Partisipasi Aktif Media Massa\n#beritabima #beritadompu #bimatv #bimamenyapa #PemiluSerentak2024",
    "link": "https://www.facebook.com/bimatv/posts/pfbid0Jx2FnbvG5jvpREbjUYVx6nAu14aEMtXy437Ra4L7HDDQR4vWK4ZtkdBmvH5V75x4l",
    "date": "Jumat, 28 Oktober 2022 pada 00.43",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Insyallah besok sore diminta menemani ngopi kawan-kawan GMNI NTB bersama Pak Kapolda NTB dan Bang Hasan Anggota Bawaslu NTB. Mudahan bs menjadi bagian penting dalam upaya ikut menjaga dan mengawal agenda domokrasi lima tahunan kita untk kualitas pemilu yg lebih baik.\nSembari seruput kopi apapun yg dibincang serasa selalu mengasyikkan..hehe\n*Undangan Elektronik*\nAssalamualaikum warahmatullahi wabarakatuh.\nSalam silaturahim teriring doa kami sampaikan semoga bung dan bing senantiasa dalam lindungan Tuhan yang maha kuasa sehingga tetap eksis dalam menjalankan aktivitas sehari-hari.\nSehubungan dengan akan dilaksanakan *DIALOG PUBLIK dengan Tema: Politik Identitas, Polarisasi Politik dan Sara pada Pemilu Serentak 2024* maka dengan ini kami mengundang bung & Bing , yang akan dilaksanakan pada:\n*Hari/Tanggal : Minggu, 18 Juni  2023.*\n*Waktu : 15:30 Selesai*\n*Tempat: Angkringan Kacoan*\nDemikian undangan elektronik ini kami sampaikan, atas perhatiannya kami sampaikan terima kasih.\nWassalamu'alaikum warahmatullahi wabarakatuh.\nHormat kami ,\n*Mukmin Al Betika*\n*(Ketua DPD GMNI NTB)*",
    "link": "https://www.facebook.com/ihsan.hamid.7/posts/pfbid02ZeQYYSNAQwm1qDsERrQZyttfy5TXPcJKKWrzdrEZcK9pyMjgj7AQVBDsva9LVSE9l",
    "date": "Senin, 19 Juni 2023 pada 21.42",
    "comment": "8 komentar",
    "shared": "0"
  },
  {
    "author": "SUARANTB.com",
    "text": "Empat pimpinan partai politik koalisi pengusung pasangan Ganjar Pranowo – Mahfud MD sebagai Capres dan Cawapres pemilu 2024 di Provinsi NTB. Berkomitmen untuk melanjutkan koalisi Pilpres tersebut sampai dengan Pilkada serentak 2024.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid034eMKgVQ6PsFn3YtBmFWztRqVNWngkSCmZcigeKbfnqqpn7rXRwh8HA15BAXH6avKl",
    "date": "Senin, 06 November 2023 pada 10.02",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Tata Kerja dan Pola Hubungan Pengawas Pemilu secara internal harus diatur dan diperkuat untuk menyongsong Pemilu Serentak 2024.\nMaka kerja-kerja kolektif koligial lebih diutamakan dengan berkolaborasi dan melibatkan banyak pihak untuk membantu melakukan kerja pengawasan.\nMenuju Bawaslu NTB yang STARRS (Soliditas, Transparansi, Akuntabelitas, Responsif, Ramah dan Sinergis ) sebagaimana visi Ketua Bawaslu NTB Bapak Itratip Kabayan.\n#PemiluSerentak2024\n#BawasluBerkolaborasi\n#AyokMengawasi\n#CegahAwasiTindak",
    "link": "https://www.facebook.com/taufiqurrahman.ophick/posts/pfbid0bepoDEXsoocyW3M5281h6gS1jhGUBRHDpYBV7kF2JYwfTyBJinUKbKCFKjmUUnU8l",
    "date": "Senin, 03 Oktober 2022 pada 16.59",
    "comment": "21 komentar",
    "shared": "0"
  },
  {
    "author": "Panwas Kecamatan Kedirii",
    "text": "Respost @bawaslu_ntb\n#SahabatBawaslu Tahapan kampanye pemilu serentak tahun 2024 dimulai pada 28 November 2023.\nTerhadap hal tersebut, Bawaslu surati pimpinan partai politik peserta pemilu 2024 tentang Imbauan Pencegahan Pelanggaran Kampanye Sebelum Masa Kampanye.\nApa saja poin imbauan dari Bawaslu ?\nCek postingan berikut ya, sahabat.\nGeser kiri untuk informasi selengkapnya.\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 03 November 2023 pada 11.31",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Arya Mandra",
    "text": "Bawaslu NTB bersama seluruh jajaran pemangku desa Lingsar melakukan Deklarasi anti politisasi sara yang bertempat di kantor desa Lingsar.. Mari bersama-sama menjaga integritas pemilu serentak tahun 2024 dengan menjadi Pengawas partisipatif...#bersamarakyatawasipemilu,bersamabawaslutegakkankeadilanpemilu..",
    "link": "https://www.facebook.com/arya.mandra/posts/pfbid0286eHDQUvTJVGSuKs8HfM5cTdjNPDH5bUUqhibK5Sz6SLe84cx3pP9vFXaJptYZHUl",
    "date": "Jumat, 25 November 2022 pada 15.35",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Sumbawa Barat",
    "text": "Pimpinan Bawaslu Kabupaten Sumbawa Barat di dampingi oleh team Bawaslu Provinsi NTB menghadiri acara Rapat Pleno Terbuka Rekapitulasi dan Penetapan Daftar Pemilih Tetap (DPT) Dalam Pemilu Serentak Tahun 2024 yang dilaksanakan oleh Komisi Pemilihan Umum Kabupaten Sumbawa Barat bertempat di Kedai Sawah Komplek Kemutar Telu Center.",
    "link": "https://www.facebook.com/bawaslu.sumbawabarat.3/posts/pfbid0txMdoYnvbaTJE2G522ejPpe3Vs9VieDzMs4fWF3QNsSs9TJEknxBs2oD6piFwg4Bl",
    "date": "Kamis, 22 Juni 2023 pada 12.28",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "awaslu NTB menggelar Rapat Koordinasi Pemantau Pemilu pada Pemilu Serentak 2024 pada Kamis (22/6). Rapat tersebut diikuti oleh perwakilan mahasiswa universitas di Kota Mataram dan dihadiri oleh Anggota Bawaslu, Hasan Basri dan Syaifuddin.\nRapat Koordinasi tersebut digelar dengan tujuan tujuan untuk meningkatkan kualitas kepengawasan pemantau pemilu serentak 2024 mendatang dan meningkatkan sinergitas Bawaslu NTB dengan pemantau Pemilu.\nHasan Basri dalam sambutannya menyampaikan beberapa pesan krusial yang harus dijalankan para pemantau pemilu. Salah satunya adalah kerja-kerja pemantauan yang mandiri.\nTerdapat dua hal penting yang dalam kerja-kerja pemantauan.\nPertama, pemantauan solidarisme. Pemantauan solidarisme artinya setiap yang menjalankan kerja-kerja harus dengan keikhlasan dan semangat yang tinggi tanpa mengharapkan apapun. Dan hal ini, semata-mata untuk kelancaran kerja yang dilakukan.\n\"Disekitar kita sudah banyak terlihat pemantau solidarism contohnya mahasiswa dan banyak contoh lainnya\" Tambah Hasan.\nLebih lanjut, Hasan menyampaikan bahwa pemantauan yang bekerja dibawah Bawaslu, bekerja dengan kesadaran dan kesukarelaannya untuk menjaga dan memperbaiki demokrasi yang telah lama berlangsung.\nBagian yang kedua yaitu penguatan demokrasi atau otorism. Hal ini berkaitan dengan pemantau yang berperan penting dalam menjalankan tugas pengawasannya. Ini penting, dengan harapan para pemantau memahami tahapan-tahapan yang dilakukan dalam penyelenggaraan pemilu. Sehingga ketika terjun dilapangan setiap pemantau mengetahui apa yang harus dilakukan tanpa berfikir panjang.\n\"Di setiap tahapan itu ada 12 tahapan, nanti disana pemantau bisa menyelipkan edukasi berupa sekolah pemantauan, sosialisai isu sara politik. Artinya pemantau bisa menyediakan materi dan pelajaran penting ketika tahapan itu dilakukan\" Ucap Hasan.\nHasan berharap pemantau pemilu memiliki semangat yang kuat dalam mengemban tugas pemantauan. Dengan semangat yang dimiliki juga menambah semangat pengawas lainnya untuk pemilu yang lebih baik lagi.\n#AyoAwasiBersama\n#BawasluBerkolaborasi\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02JAvBDgKBES3xUJswxQ6BFBm9Grqf3AtcEiHqXLcvDu1q2txfPNhisMtRf3fWr5kFl",
    "date": "Jumat, 23 Juni 2023 pada 12.01",
    "comment": "0",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "KPU se NTB Siapkan Gudang Logistik Pemilu dan Rancangan Anggaran Pilkada\nKPU Provinsi dan KPU se Kabupaten/Kota se NTB berkumpul pada acara rapat Koordinasi Pencalonan dan Logistik Pemilu 2024, Jumat (29/9). Ketua dan Sekretaris KPU se NTB telah menyiapkan Gudang Logistik Pemilu 2024 dan Rancangan Hibah Anggaran untuk Pilkada 2024\nKetua KPU Provinsi NTB Suhardi Soud dalam sambutannya mengatakan melalui rakor ini pastikan seluruh tahapan rencana dan logistik Pemilu di seluruh kabupaten/kota berjalan sesuai dengan rencana.\n“Pada saat pengeksekusiannya harus menenuhi ketentuan yang ada”, tegas Suhardi\nSementara itu Kadiv Perencanaan Data dan Informasi KPU Provinsi NTB, H. Syamsuddin menekankan pada persiapan Pilkada serentak tahun 2024.\nPastikan sudah sejauhmana Naskah Perjanjian Hibah Daerah (NPHD) telah dilaksanakan bersama dengan Pemda masing-masing, Tekan H. Syamsuddin.\nLain hal dengan para Anggota KPU, Sekretaris KPU Provinsi NTB Asep Suhlan lebih menekankan tentang batas akhir revisi Anggaran Tahun ini yaitu tanggal 31 Oktober 2024 paling lambat.\nJadi NPHD sebagai gong awal pilkada 2024 harus selesai pada tanggal 15 Oktober 2023, tegas Asep\nSelain itu, empat puluh persen anggaran pilkada harus dipenuhi Pemda pada tahun ini karena hal kewajiban untuk pelaksanaan tahapan Pilkada agar berjalan sesuai tahapan ideal, tepatnya untuk lima bulan awal\nTerakhir Asep mengingatkan tiga R saat  persiapanhibah Pilkada 2024 yakni Register NPHD, Rekening dana penampungan hibah dan Revisi ke dalam Dipa, pesan Asep",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02TnSB14bYimL6NWBhyWrtGsfxpmRmuXb6KuRTiKC9tBNTConCWv464d9Rqo6UwL3Tl",
    "date": "Minggu, 01 Oktober 2023 pada 08.17",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "KPU Launching Maskot dan Jingle Pemilu 2024\nKPU RI melaunching Maskot dan Jingle Pemilu Serentak Tahun 2024, di Jakarta tanggal 2 Desember 2022. Dalam launching tersebut hadir Seluruh anggota KPU,  Sekretaris dan pejabat struktural se Indonesia.\nMaskot yang diberi nama Sura Sulu merupakan akronim dari Suara Rakyat Suara Pemilu.\nSementara itu jingle Pemilu 2024 diciptakan oleh Kikan vocalis Band Cokelat dengan judul memilih untuk Indonesia\nDihadapan peserta Konsolidasi Nasional KPU Provinsi dan KPU Kabupaten kota se Indonesia Ketua KPU RI Hasyim Asy'ari mengatakan, jingle dan maskot Pemilu 2024 ini akan hadir pada event-event sosialisasi Pemilu di tengah-tengah masyarakat\nDengan maskot dan jingle Pemilu ini suasana Pemilu 2024 lebih menggembirakan, tegas Hasyim\nLirik Memilih Untuk Indonesia:\nTiba waktunya\nUntuk gunakan hak pilih kita\nSalurkan aspirasi bersama Demi bangsa\nTeguh percaya\nSuara kita sangat berharga\nMenentukan arah masa depan\nIndonesia\nLangsung Umum Bebas Rahasia Jujur dan Adil Sebagai sarana integrasi bangsa\nAyo rakyat Indonesia\nBersatu langkahkan kaki\nMenuju bilik suara Rabu Empat belas Februari\nAyo rakyat Indonesia\nBeri kontribusi nyata\nRaih asa bersama\nKita memilih untuk Indonesia",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02LcnHUwiRBmse9iEpKhaLsi8Fj4MuRKpWw8z7kzEJkuUzeMbiU5fRfqP6Fp1HLDPjl",
    "date": "Senin, 05 Desember 2022 pada 13.26",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "Hasan Basri",
    "text": "Giat Diskusi Publik Hari Ini Bersama Keluarga Besar OKP Cipayung Plus Dengan Tema Polarisasi Agama,Polarisasi Politik Dan Sara Pada Pemilu Serentak 2024 Yang Diselenggarakan Oleh Keluarga Besar GMNI NTB...\nSelalu Tetap Optimis Dalam Membangkitkan Gairah Pemuda Dan Mahasiswa Dalam Mengawal Pemilu Tanpa Politisasi SARA  Untuk Pemilu Yang Berkwalitas...\nTerima Kasih Atas Undangan Dan Atensinya Bung Semuanya...",
    "link": "https://www.facebook.com/hasan.basri.7967747/posts/pfbid0FfLmQk9m9aQdoB1XeWzBqpvJhrLB7zNwEkdyrsrrLtMEZtR4MGcuf2xCgVtKkwsxl",
    "date": "Selasa, 20 Juni 2023 pada 19.05",
    "comment": "4 komentar",
    "shared": "0"
  },
  {
    "author": "Muhammad Ahyar",
    "text": "PELANTIKAN PKD SE KECAMATAN GUNUNGSARI SENIN 6 PEBRUARI 2023 PUKUL 14.00 WIT KAB. LOMBOK BARAT NTB PADA PEMILU SERENTAK 2024",
    "link": "https://www.facebook.com/muhammad.ahyar.75054/posts/pfbid02HKLTRffVkdEQnLgYgWHG3FahyrLzGPQewpLKGhtYp2ZLQthpRx88TrWz5uB5WTntl",
    "date": "Senin, 06 Februari 2023 pada 15.22",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Tahapan kampanye pemilu serentak tahun 2024 dimulai pada 28 November 2023.\nTerhadap hal tersebut, Bawaslu surati pimpinan partai politik peserta pemilu 2024 tentang Imbauan Pencegahan Pelanggaran Kampanye Sebelum Masa Kampanye.\nApa saja poin imbauan dari Bawaslu ?\nCek postingan berikut ya, sahabat.\nGeser kiri untuk informasi selengkapnya.\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02MFUa73Jh7khifeLSCcshxd4QZaSct43i76a2QQdJNjRoYfJKbeLaRNqXXL1CGtp8l",
    "date": "Jumat, 03 November 2023 pada 09.57",
    "comment": "0",
    "shared": "32 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Pembinaan sekaligus koordinasi PPS/PPK/KPU Kab.Dompu/KPU Propinsi NTB\nSukseskan PEMILU serentak 2024",
    "link": "https://www.facebook.com/sultan.fatah.16/posts/pfbid0rZsuqoRoGG6CYZzcoQhxswNiA8LZzMBbtv8nwtFHeML3a7i92j2payUMRqR3KpkLl",
    "date": "Jumat, 17 Maret 2023 pada 18.10",
    "comment": "6 komentar",
    "shared": "0"
  },
  {
    "author": "Suhardi Soud",
    "text": "Terima kasih atas kiprah kepemimpinannya di NTB  Bang Zul Zulkieflimansyah  dan Sitti Rohmi Djalilah (Gubernur dan Wakil Gubernur 2018_2023) dan selamat bertugas miq  Lalu Gita Aryadi ( Pj.Gubernur NTB) semoga dilancarkan tugas dan amanahnya khusus untuk memfasilitasi pemilu dan pilkada serentak 2024.",
    "link": "https://www.facebook.com/suhardi.soud/posts/pfbid0BXBtd5VMfRSkbUvk4h7UrhUCcowkcECkYXYT8ttbRqJyKA9Y24phkBgw6gFRwfYDl",
    "date": "Selasa, 19 September 2023 pada 18.07",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Kirab Pemilu 2024 Hari Ketiga di Kabupaten Lombok Utara\nPada Hari Ketiga (28/6) Kirab Pemilu 2024 di Kabupaten Lombok Utara oleh KPU Lombok Utara, Kirab Pemilu 2024 kembali melanjutkan perjalanan untuk menyambangi masyarakat untuk menyebarluaskan Pemilu Serentak 2024. Titik yang dituju yakni;\nMengawali pelaksanaan di hari Ketiga, Tim Kirab Pemilu 2024 menyambangi masyarakat di Kecamatan Kayangan antara lain masyarakat yang berada di Desa Selengan, Gumantar, Dangiang, Sesait, Pansor, Pendua dan Kayangan.\nTim Kirab Pemilu 2024 selalu mengimbau kepada masyarakat untuk selalu melakukan cek terdaftar sebagai pemilih melalui cek DPT Online untuk mengetahui bahwa namanya  terdaftar sebagai Pemilih untuk Pemilu 2024, sehingga dapat menggunakan haknya untuk memilih sebagai warga negara Indonesia.\nHingga saat ini Kirab Pemilu 2024 telah menjangkau di 84 Kecamatan selama menjalani misinya di Provinsi NTB.\nTeman Pemilih di Lombok Utara ayo semarakkan kedatangan Kirab Pemilu 2024 ? karena KPU RI sedang mengadakan doorprize bagi teman pemilih yang membagikan keseruan Kirab Pemilu 2024 dengan foto selfie. Ayo datang ke TPS 14 Februari 2024.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02bq6BAJDdUt59ovbctbHfcDDEnuaLYJ9C6YCFuazHTjXxxDkDwNHVbMFSp84njuZ1l",
    "date": "Jumat, 30 Juni 2023 pada 10.16",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Hari Pertama Kirab Pemilu 2024 di Kabupaten Lombok Timur\nKirab Pemilu 2024 hari pertama (14/6) di Kabupaten Lombok Timur oleh KPU Lombok Timur diawali dengan serah terima Bendera Kirab Pemilu 2024 dari KPU Sumbawa kepada KPU Lombok Timur.\nSetelah menyelesaikan misinya dalam sosialisasi penyebaran informasi Pemilu Serentak 2024 di Kabupaten Sumbawa, Tim Kirab Pemilu 2024 melanjutkan perjalanan ke Kabupaten Lombok Timur.\nAcara Serah diterima Bendera Kirab Pemilu 2024 diiringi dengan kesenian Gendang Beleq untuk menyambut dimulainya Kirab Pemilu 2024 di Kabupaten Lombok Timur.\nTim Kirab Pemilu 2024 mengawali sosialisasi dengan mengunjungi masyarakat di Kecamatan Selong dan Sukamulia dengan menyambangi titik-titik yang menjadi pusat masyarakat beraktivitas.\nKecamatan Selong dan Sukamulia menjadi Kecamatan ke 45 dan 46 yang dikunjungi oleh Tim Kirab Pemilu 2024 selama di Provinsi NTB dan akan terus berlanjut untuk menyambangi masyarakat yang berada di Provinsi NTB\nTeman Pemilih di Kabupaten Lombok Timur, jangan lupa untuk ikut menyemarakkan Kirab Pemilu 2024 di tempat teman pemilih ya. Ayo bersama sukseskan penyelenggaraan Pemilu Serentak Tahun 2024 dan ingat tanggal 14 Februari 2024 untuk datang ke TPS.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0yvLuhDfiYfdGWPyV6L5ynnuvBLCuEULcFJJwTKGDpdTuzBKMtU96QCtFZCkwJAVdl",
    "date": "",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Laa Aches Makento",
    "text": "*Muda Partisipasi*\nPart #1\nMuda Partisipasi merupakan forum peningkatan kapasitas publik yang digagas oleh Pemantau Pemilu PB PMII sebagai bentuk partisipasi masyarakat dalam mengawal pemilu serentak tahun 2024.\nMenghadirkan Pemilu substantif, demokratis dan integritas adalah menjadi tanggung jawab semua pihak.\nMaka dari itu, Pemantau Pemilu PB PMII mengadakan kegiatan dengan menghadirkan sebagai berikut:\nOpening\nM. Abdullah Syukri Ketua Umum PB PMII\nHasnu Ibrahim Koordinator Pemantau Pemilu PB PMII\nPembicara\nHasan Basri\nAnggota Bawaslu NTB\nHj. Siti Wahidah\nAnggota Bawaslu Kalimantan Tengah\nAlwan Ola Riyantobi\nDirektur Kata Rakyat\nKegiatan tersebut akan dilaksanakan pada:\nHari/Tanggal: Sabtu, 17 Juni 2023\nWaktu : 14.00 WIB - Selesai\nTempat :\nJoin Zoom Meeting\nhttps://us06web.zoom.us/j/83193104830...\nMeeting ID: 831 9310 4830\nPasscode: 17041960\nDemikian informasi dari kami, terima kasih.\nSalam Pergerakan\n#PMIIPantauPemilu #PMIIMaju #PMIIMendunia #MudaPartisipasi #PMIIKawalPemilu",
    "link": "https://www.facebook.com/www.nalughaghy/posts/pfbid02Ek3bhPJUq86wt13XKJEof52qQgszU9V7wvQ3g2b5nutBxV2nm75J5D97SMBXkCrsl",
    "date": "Kamis, 15 Juni 2023 pada 17.36",
    "comment": "4 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Fastabiqul Khairat Nasional",
    "text": "Satuan Brimob  Polda NTB Gelar Latihan Simulasi Pengamanan Event MotoGP 2023 dan Sispam Kota\nMataram NTB  || 26 September 2023.\nMenjelang pelaksanaan Event Internasional Grand Prix Of Indonesia 2023 di Mandalika  dan pelaksanaan Pesta Demokrasi (Pemilu) serentak 2024 mendatang. Satuan Brimob Polda NTB Gencar Melaksanakan Latihan internal dan juga latihan  bersama Satker lain yang ikut terlibat dalam Pengamanan  dan simulasi Sispam Kota, dalam rangka persiapan  menjelang Pengamanan Event Grand Prix 2023.\nKhusus Brimob NTB pelaksanaan latihan secara rutin ini bermaksud untuk meningkatkan kemampuan fisik dan keterampilan personel Brimob NTB, serta kesiapsiagaan personil dalam menghadapi dinamika perkembangan situasi kamtibmas di Provinsi Nusa Tenggara Barat, terkhusus saat Sebelum Melaksanakan Pengamanan dan Pada waktu pelaksanaan pengamanan mendatang diharapkan situasi kamtibmas di Wilayah Hukum Polda NTB tetap kondusif.\nTerpantau dilapangan Komandan Satuan Brimob Polda NTB Kombes Pol. Komaruz Zaman, S.I.K, MH turun langsung di lapangan  memimpin latihan Penanganan Huru-Hara, Latihan Kemampuan Anti Anarkis Detasemen 45 dan latihan kemampuan khsusus lainya yang hanya dimiliki oleh Personel Brimob.",
    "link": "https://www.facebook.com/fastabiqulkhairatnasional/posts/pfbid04ztGb363njv8t8TNGYAK3bZB73vSdcTpJKVPwGNWqBJd7wtGWkz9dTQsto3pSjHQl",
    "date": "Kamis, 28 September 2023 pada 21.43",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Redaksi",
    "text": "KOTA MATARAM, NTB - Komisi Pemilihan Umum (KPU) Kota Mataram telah menerima berkas bakal calon legislatif (Bacaleg) dari 18 Partai Politik (Parpol) peserta pemilu 2024 pada minggu 14 Mei 2023. selanjutnya pada hari ini, Senin 15 Mei 2023, KPU Kota Mataram akan melakukan penelitian atau Verifikasi dokumen persyaratan Bakal Caleg.\nM. Husni Abidin, Ketua KPU Kota Mataram Menyampaikan bahwa tahap pengajuan bakal caleg rampung dengan tanpa ada kendala, meskipun parpol pendaftar secara serentak melakukan pendaftaran pada akhir waktu yang sudah ditentukan.\nHal senada juga disampaikan oleh Muhammad Yusril, Ketua Badan Pengawas Pemilihan Umum (Bawaslu) Kota Mataram, bahwa sejauh ini belum ditemukannya beberapa pelanggaran, seperti halnya rombongan Parpol pendaftar tidak ditemukannya unsur atau pihak-pihak yang dilarang oleh aturan. (Naf/Let)\n•tv9lombokofficial•",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 15 Mei 2023 pada 17.00",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Kirab Pemilu 2024 Hari Kedua di Kabupaten Lombok Utara\nPada hari kedua (27/6) Kirab Pemilu 2024 di Lombok Utara oleh KPU Lombok Utara, Tim Kirab Pemilu 2024 kembali menyasar masyarakat yang berada di Lombok Utara untuk mensosialisasikan Pemilu Serentak 2024. Berikut titik yang dikunjungi oleh Tim Kirab Pemilu 2024;\nPada pelaksanaan hari kedua, Kirab Pemilu 2024 menuju Kecamatan Bayan untuk memberikan informasi terkait Pemilu 2024. Informasi yang dibagikan salah satunya mengenai Partai Politik Peserta Pemilu 2024 serta mengimbau masyarakat untuk selalu melakukan cek pada cek DPT Online.\nDi Kecamatan Bayan, Tim Kirab Pemilu menyambangi masyarakat yang berada di Desa Mumbul Sari, Sukadana, Batu Rakit, serta Desa Senaru yang merupakan salah satu akses pendakian ke Gunung Rinjani yang merupakan destinasi unggulan di NTB dengan pesona alamnya.\nHingga saat ini Kirab Pemilu 2024 telah menjangkau di 83 Kecamatan selama menjalani misinya di Provinsi NTB.\nTeman Pemilih di Lombok Utara ayo semarakkan kedatangan Kirab Pemilu 2024 ? karena KPU RI sedang mengadakan doorprize bagi teman pemilih yang membagikan keseruan Kirab Pemilu 2024 dengan foto selfie. Ayo datang ke TPS 14 Februari 2024.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid029kynbvp6ZDs1LXHmuAYumwAqAd783jomoyA5RWrmVZuFmgg2LAA2EJFQuXfTc5Vl",
    "date": "Jumat, 30 Juni 2023 pada 10.13",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Anies Baswedan A Muhaimin Iskandar\nDisambut Meriah Rakyat EWAKKO",
    "link": "/groups/508538895981633/user/100082905031632/",
    "date": "Langkah Fornas Ntb",
    "comment": "3 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Selasa, 03 Oktober 2023. “Pelantikan dan Pengambilan Sumpah Janji Pengganti Antar Waktu Panitia Pengawas Pemilu Kelurahan Pagutan Timur Kecamatan Mataram Kota Mataram dalam Pemilu Serentak 2024.” Acara Pelantikan Berlangsung di Sekretariat Panwaslu Kecamatan Mataram\n#AyoAwasiBersama\n#RakyatAwasiPemilu\n#KawalHakPilih #CegahAwasTindak… Lihat selengkapnya",
    "link": "#",
    "date": "",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "HM. Qurais H. Abidin",
    "text": "Menghadiri Pelantikan pengurus DPD Partai Demokrat Prov. NTB Periode 2022-2027\nSelamat kepada adinda Indra Jaya Usman (IJU) sebagai Ketua DPD Partai Demokrat NTB\nSaya juga menyampaikan ucapan terimakasih atas kepercayaan Partai Demokrat NTB.… Lihat selengkapnya",
    "link": "https://www.facebook.com/qurais11/posts/pfbid02PGf9rW8sFqhvfMBoEFAkHBECrxNNDRZdW34QRddK2sZ6NV9E2jZ8K3iemcXgLPGgl",
    "date": "Kamis, 31 Maret 2022 pada 18.55",
    "comment": "33 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "HM. Qurais H. Abidin",
    "text": "Menghadiri Pelantikan pengurus DPD Partai Demokrat Prov. NTB Periode 2022-2027\nSelamat kepada adinda Indra Jaya Usman (IJU) sebagai Ketua DPD Partai Demokrat NTB\nSaya juga menyampaikan ucapan terimakasih atas kepercayaan Partai Demokrat NTB.\nSaya dipercaya sebagai Dewan Kehormatan Partai\nInsha Allah Partai Demokrat akan S14P menghadapi Pemilu serentak tahun 2024\n\" Bersama Kita Kuat, Bersatu Kita Bangkit \"\nDemokrat Jaya !!\n#HMQ\n#SahabatHMQ\n#SalamHMQ\n#PartaiDemokrat\n#Kotabima\n#NTB",
    "link": "https://www.facebook.com/qurais11/posts/pfbid02PGf9rW8sFqhvfMBoEFAkHBECrxNNDRZdW34QRddK2sZ6NV9E2jZ8K3iemcXgLPGgl",
    "date": "Kamis, 31 Maret 2022 pada 18.55",
    "comment": "33 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Zulkifli Libra Uciha",
    "text": "Sabtu,17 Juni 2023,, giat Apel Siaga Pengawasan Pemilu Serentak Tahun 2024 Se-Provinsi NTB di lapangan Menumen Bumi Gora Udaya Mataram.",
    "link": "https://www.facebook.com/kifli.mapala/posts/pfbid02qY93yigv1d1U3rnhcMkKVrK3H3HknBMX6QkHkRydFrPQX7PXYkPen8BRqeej9e2sl",
    "date": "Sabtu, 17 Juni 2023 pada 08.55",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "-Mataram,  19 Mei 2023-\nMenindaklanjuti surat Kepala BPKAD Provinsi NTB tentang Persiapan Penyusunan Anggaran Pilkada, Kabid P2MPI Bappeda Kota Bima, Marta Shabran Kharja, ST,.M.Si bersama Kabid Anggaran BPKAD Kota Bima Iwan Setiawan, SE hadiri Rapat Koordinasi Pembahasan Awal Penyusunan RAB Dana Pemilu Kepala Daerah yang berlangsung diruang rapat Gili Tangkong, BPKAD Provinsi NTB. Rakor ini diselenggarakan terkait persiapan pembiayaan Pemilukada serentak yang akan diselengga… Lihat selengkapnya",
    "link": "#",
    "date": "",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Sahabat Bawaslu, pada Kamis, 21 September 2023 kemarin Bawaslu RI telah merilis Indeks Kerawanan Pemilu Tematik untuk isu strategis Netralitas ASN pada Pemilu dan Pemilihan Serentak 2024.\nIngin tahu daerah mana saja yang memiliki kerawanan netralitas ASN tertinggi? Yuk simak rilisnya dengan memindai kode QR pada unggahan di atas!\n#AyoAwasiBersama … Lihat selengkapnya",
    "link": "#",
    "date": "",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Seluruh jajaran Bawaslu NTB mengikuti Apel Siaga Pengawasan Pemilu 2024 Serentak yang dilaksanakan terpusat di Bawaslu RI.\nApel Siaga tersebut diselenggarakan tepat di hari yang sama dengan dimulainya Tahapan Pemilu 2024. Hal tersebut sebagai simbol Bawaslu melakukan pencegahan terhadap pelanggaran, pengawasan tahapan, dan penindakan pelanggaran seperti amanat Undang-Undang.\n#BawasluNTB … Lihat selengkapnya",
    "link": "#",
    "date": "",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  }
]