[
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih,\nBerikut Pengumuman KPU Kabupaten Sumbawa Nomor : 409/PP.04.1-Pu/5204/2022 tentang Penetapan Hasil Seleksi Panitia Pemilihan Kecamatan Untuk Pemilu Tahun 2024\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 16 Desember 2022 pada 10.22",
    "comment": "58 komentar",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih, Minggu 20 November 2022 KPU Sumbawa resmi membuka pendaftaran seleksi calon anggota Panitia Pemilihan Kecamatan (PPK) dalam Pemilihan Umum Tahun 2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 20 November 2022 pada 12.59",
    "comment": "1 komentar",
    "shared": "13 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih,\nKomisi Pemilihan Umum (KPU) Kabupaten Sumbawa melaksanakan Rapat Pleno Terbuka Rekapitulasi Penetapan Daftar Pemilih Sementara (DPS) Pemilu Tahun 2024 di wilayah Kabupaten Sumbawa yang bertempat di Hotel Sernu. Rabu (05/04/2023)\nRapat Pleno Terbuka dipimpin langsung oleh Ketua KPU Kabupaten Sumbawa M. Wildan dan dihadiri oleh Anggota, Sekretaris KPU Kabupaten Sumbawa, Bawaslu Kabupaten Sumbawa, Bakesbagpoldagri Kabupaten Sumbawa, Forkompimda, Polres Sumbawa, Dandim 1607 Sumbawa, parpol, Ketua dan Anggota PPK Se-Kabupaten Sumbawa.\nHasil pada Rapat Pleno Terbuka Rekapitulasi Daftar Pemilih Sementara (DPS) pada Pemilu 2024 di Kabupaten Sumbawa dengan rincian jumlah kecamatan 24, Jumlah Kelurahan/Desa 165, Jumlah TPS 1.534, Jumlah Laki-Laki 186.474, Jumlah Perempuan 191.787, Dengan Total 378.261.\n#KPUMelyani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 06 April 2023 pada 23.44",
    "comment": "0",
    "shared": "15 Kali dibagikan"
  },
  {
    "author": "GeloraTv Sumbawa",
    "text": "Dewan Pimpinan Daerah Partai Gelombang Rakyat Indonesia (DPD Gelora Indonesia) Kabupaten Sumbawa secara resmi mendatangi Komisi Pemilihan Umum (KPU) Sumbawa untuk mendaftarkan Bakal Calon Legislatifnya. Dengan Ribuan simpatisan dari 24 Kecamatan\nPartai Gelora tiba di KPU Sumbawa tepat pada pukul 17.00 WITA yang langsung diterima oleh Ketua KPU Muhammad Wildan, M.Pd,. beserta jajarannya\n“Alhamdulillah, hari ini Partai Gelora resmi mendatangi KPU untuk mendaftar 45 orang Bacaleg yang akan mengikuti pemilihan legislatif 2024 mendatang,” ujar Burhanuddin Jafar Salam, SH,. MH,. dalam keterangan persnya di KPU Sumbawa, Ahad (14/05/2023).\nMenurut BJS sapaan akrabnya,\nAdapun untuk Bacaleg Partai Gelora di-5 Dapil, BJS mengaku bahwa semuanya telah terpenuhi bahkan perwakilan 30 persen perempuan telah rampung.\n“Bacaleg Gelora semua Dapil telah rampung dan siap berjuang membesarkan Partai termasuk perwakilan 30 persen perempuannya,” jelas Mantan Ketua PAN Sumbawa ini.\nSedangkan untuk target Gelora di Pileg 2024 mendatang, BJS menengaskan bahwa Gelora tidak berbicara angka seperti Partai lain 7 sampai 8 kursi melainkan Gelora ingin menciptakan Legislator yang paham akan tugas dan fungsinya sebagai penyambung aspirasi rakyat.\nKita di Gelora tidak berbicara angka melainkan ingin melahirkan legislatif yang faham tugas dan fungsinya sebagai Legislator. Mudahan dari 45 Caleg Gelora ini ada yang menjadi Legislator mumpuni di 2024 mendatang,” pungkasnya.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 15 Mei 2023 pada 00.13",
    "comment": "3 komentar",
    "shared": "73 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "#TemanPemilih, Berikut kami sampaikan PENGUMUMAN SELEKSI CALON ANGGOTA PANITIA PEMILIHAN KECAMATAN UNTUK PEMILIHAN UMUM TAHUN 2024 Kabupaten Sumbawa Barat\nJangan Lupa untuk LIKE, comment dan SHARE sebanyak-banyaknya.\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "",
    "comment": "3 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKPU Kabupaten Sumbawa melaksanakan kegiatan Tes Wawancara kepada Calon Anggota Panitia Pemilihan Kecamatan (PPK) pada Pemilihan Umum Tahun 2024. Kegiatan tersebut dilaksanakan dalam 3 hari, muali dari Ahad 11 Desember 2022 sampai Selasa 13 Desember 2022 yang bertemapat di Kantor KPU Sumbawa.\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 14 Desember 2022 pada 15.06",
    "comment": "13 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKPU Kabupaten Sumbawa melaksanakan Rapat Pleno terkait dengan hasil seleksi Calon Anggota Panitia Pemungutan Suara (PPS) pada Penyelenggaraan Pemilihan Umum Tahun 2024. Senin (23/1/2023)\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 23 Januari 2023 pada 13.53",
    "comment": "12 komentar",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih, KPU Kabupaten Sumbawa Mengumumkan Rancangan Daerah Pemilihan dan Alokasi Kursi Anggota Dewan Perwakilan Rakyat Daerah Kabupaten Sumbawa Dalam Pemilihan Umum Tahun 2024.\nuntuk mendapat masukan dan tanggapan masyarakat dari tanggal 23 November 2022 sd 6 Desember 2022\n#KPUMelayani\n#PemiluSerentak2022",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 23 November 2022 pada 23.19",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "PENGUMUMAN PESERTA YANG DINYATAKAN LULUS SELEKSI ADMINISTRASI DALAM RANGKA PENGADAAN PEGAWAI PEMERINTAH NON PEGAWAI NEGERI (PPNPN) KOMISI PEMILIHAN UMUM KABUPATEN SUMBAWA\nKLIK LINK WEBSITE Kpu Ksb INI : https://kab-sumbawabarat.kpu.go.id/.../peserta-yang...",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 06 Januari 2022 pada 16.03",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "Hai #TemanPemilih Berikut kami sampaikan Lowongan Pendaftaran Tenaga Pendukung Sekretariat Panitia Pemilihan Kecamatan untuk Pemilihan Umum tahun 2024 Pada Kabupaten Sumbawa Barat\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 24 Februari 2023 pada 16.57",
    "comment": "3 komentar",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "Anggota KPU Sumbawa Priode 2019 – 2024 Dilantik\nKPU Sumbawa News – Lima Anggota Komisi Pemilihan Umum  Kabupaten Sumbawa terpilih resmi dilantik oleh Ketua KPU RI Kemarin (20/02/19). Bertempat di hotel Le Meredien Jakarta, pelantikan dilakukan langsung oleh Ketua KPU RI Arief Budiman. Pelantikan tersebut dilaksanakan bersamaan dengan anggota KPU tujuh Kabupaten/Kota se-NTB yang bersaman habis masa jabatannya.\nAdapun anggota KPU Kabupaten Sumbawa yang dilantik adalah Aryati, S.Pd.I., Nurul Khairani, S.IP., Muhammad Kaniti, Muhammad Ali, S.IP., dan M. Wildan, M.Pd.\nSekretaris KPU Kabupaten Sumbawa Lahmuddin, SE yang ikut hadir mendampingi pelantikan mengatakan bahwa pelantikan yang dilaksanakan kemarin untuk melanjutkan tugas-tugas pelaksanaan tahapan Pemilu 2019 dari anggota KPU sebelumnya yang telah berakhir masa tugasnya pada tanggal 19 februari 2019. Baca Selengkapnya di https://kpu-sumbawakab.go.id/.../anggota-kpu-sumbawa...\n#KPUMelayani\n#KomisionerKPUSumbawaBaru\n#SelamatDatang",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 21 Februari 2019 pada 10.27",
    "comment": "16 komentar",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKPU Kabupaten Sumbawa melaksanakan Upacara Pelantikan dan Pengambilan Sumpah/Janji Anggota Panitia Pemilihan Kecamatan (PPK) Se-Kabupaten Sumbawa dalam Penyelenggaraan Pemilihan Umum Tahun 2024 di Hotel Sernu Raya. Rabu(4/1/2023).\nAcara ini turut dihadiri oleh Bapak Sekda Sumbawa, Ketua, DPRD Kab. Sumbawa, Kapolres Sumbawa, Ketua BAWASLU Kab. Sumbawa, Camat Se-Kabupaten Sumbawa dan para Stakeholder KPU Kabupaten Sumbawa.\npada kegiatan ini Anggota Panniti Pemilihan Kecamatan (PPK) terpilih di lantik dan diambil sumpah/janji oleh Ketua KPU Kabupaten Sumbawa. selain itu juga dilakukan pembacaan dan penandatanganan fakta integritas anggota PPK Kabupaten Sumbawa.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 04 Januari 2023 pada 20.50",
    "comment": "4 komentar",
    "shared": "23 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKomisi Pemilihan Umum (KPU) Kabupaten Sumbawa melaksanakan kegiatan Pelantikan dan Pengambilan Sumpah/Janji Anggota Panitia Pemungutan Suara (PPS) pada Pemilu Tahun 2024 yang berjumlah 495 orang dari 165 desa se-Kabupaten Sumbawa, Selasa 24 Januari 2023.\nBertempat di Hotel Parahyangan, Pelaksanaan Pelantikan dan Pengambilan Sumpah/Janji PPS di buka langsung oleh Ketua KPU Kabupaten Sumbawa M. Wildan, M.Pd sekaligus menandatangi Berita Acara serta Fakta Integritas.\nDalam arahannya Ketua KPU Kabupaten Sumbawa menjelaskan “sumpah janji bukan hanya sekedar dengan lafaz lisan, tetapi tanamkan sebagai tameng dalam bekerja. Mari bekerja dengan penuh integritas dan profesionalitas dalam bekerja, depankan integritas dalam kejujuran dalam bekerja. Sehingga apa yang menjadi produk tugas dapat dipertanggungjawabkan” ucap wildan.\nBupati Kabupaten Kabupaten Sumbawa dalam sambutannya juga menyampaikan \"Saya ucapkan selamat kepada PPS yang dilantik hari ini. Penuhi semua sumpah dan janji yang saudara-saudara baca pada hari ini, agar pemilu kita benar-benar luber dan jurdil. Dalam melaksanakan tugas, bekerjalah sesuai dengan aturan dan peraturan yang berlaku. Tetaplah berintegritas dan profesional, agar saudara tidak mengalami kendala apapun dalam pelaksanaan tugas\".\nDemikian beberapa pesan yang disampaikan oleh Bupati Sumbawa Drs. H. Mahmud Abdullah pada sambutan acara Pelantikan dan Pengambilan Sumpah PPS se-Kabupaten Sumbawa di Hotel Parahyangan.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 25 Januari 2023 pada 14.44",
    "comment": "0",
    "shared": "16 Kali dibagikan"
  },
  {
    "author": "KPU Kabupaten Sumbawa Barat",
    "text": "PENGUMUMAN: HASIL SELEKSI WAWANCARA\nCALON ANGGOTA PANITIA PEMILIHAN KECAMATAN (PPK)\nPADA PEMILIHAN BUPATI DAN WAKIL BUPATI SUMBAWA BARAT\nTAHUN 2020\n#PemilihBerdaulatNegaraKuat\n#PemilihBerintegritasKSBBermartabat\n#PemilihanBupatiDanWakilBupatiKSB2020MARAS!",
    "link": "https://www.facebook.com/KPUSumbawaBarat/posts/pfbid02nQjy965FzT4kYg6qrSamF1xQkSspnfUBL3eUbv2HfsTZwZFbXrkgoK6YhoMeGzeLl",
    "date": "Sabtu, 15 Februari 2020 pada 20.11",
    "comment": "1 komentar",
    "shared": "23 Kali dibagikan"
  },
  {
    "author": "KPU Kabupaten Sumbawa Barat",
    "text": "** KPU KSB Koordinasi Dengan Kapolres**\nSumbawa Barat-Komisi Pemilihan Umum (KPU) Kabupaten Sumbawa Barat (KSB) melakukan koordinasi dengan Kapolres Sumbawa Barat.  4 (empat) Anggota KPU KSB yaitu Ketua KPU KSB Denny Saputra, Kepala Divisi Sosialisasi, Pendidikan Pemilih, Parmas & SDM Herman Jayadi, Kepala Divisi Perencanaan, Data dan Informasi Rahmat Riadi, Kepala Divisi Hukum dan Pengawasan Deni Wan Putra serta Sekretaris KPU KSB Agus Salim mengunjungi Mapolres Sumbawa Barat  pada Senin (02/03).\nRombongan KPU KSB diterima di ruang kerja Kapolres Sumbawa Barat Akbp Herman Suryono S.I.K, M.H. Kunjungan tersebut selain bertujuan untuk silaturahmi, perkenalan dan pemberian ucapan selamat datang kepada AKBP Herman Suryono S.I.K, M.H sebagai Kapolres  Sumbawa Barat yang baru, kunjungan tersebut juga dalam rangka koordinasi untuk mensukseskan Pemilihan Bupati dan Wakil Bupati Sumbawa Barat Tahun 2020.\nSelengkapnya. . . .\nhttps://kpu-sumbawabaratkab.go.id/1548-kpu-ksb-koordinasi...\n#PemilihBerdaulatNegaraKuat\n#PemilihBerintegritasKSBBermartabat\n#PemilihanBupatiDanWakilBupatiKSB2020MARAS!",
    "link": "https://www.facebook.com/KPUSumbawaBarat/posts/pfbid0YcZSoN2jG5vZEpFKfQuTfiyG1hQugznwQ4tHJynTcuny1cm43VhgUvY528Fs7zySl",
    "date": "Senin, 02 Maret 2020 pada 16.03",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKomisi Pemilihan Umum Kabupaten Sumbawa telah mengumumkan Penetapan Hasil Seleksi Tertulis Calon Anggota Panitia Pemungutan Suara (PPS) untuk Pemilihan Umum Tahun 2024,\nyuk scan Barcodenya!!!!!!\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 16 Januari 2023 pada 21.35",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "PENGUMUMAN Nomor :284/KPU-Kab-017.433861/XI/2017 tanggal 11 November 2017 tentang PENETAPAN CALON ANGGOTA PANITIA PEMILIHAN KECAMATAN DAN CALON ANGGOTA PANITIA PEMUNGUTAN SUARA TERPILIH DALAM PENYELENGGARAAN PEMILIHAN GUBERNUR DAN WAKIL GUBERNUR NTB TAHUN 201",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 11 November 2017 pada 14.47",
    "comment": "12 komentar",
    "shared": "35 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Rapat Pleno Terbuka Penetapan Pasangan Calon Terpilih Pemilihan Bupati dan Wakil Bupati Sumbawa tahun 2020",
    "link": "https://www.facebook.com/100064997251982/videos/5191122100930026/",
    "date": "Senin, 22 Maret 2021 pada 09.34",
    "comment": "15 komentar",
    "shared": "0"
  },
  {
    "author": "Samadatang Sumbawa Barat",
    "text": "-- PEMILIHAN SERENTAK KETUA DAN WAKIL KETUA OSIS SMAN 2 TALIWANG\nRabu (26/10) Organisasi Siswa Intra Sekolah (OSIS) SMAN 2 Taliwang melaksanakan pesta demokrasi Pemilihan Ketua dan Wakil Ketua OSIS SMA Negeri 2 Taliwang  2022/2023. Pemilihan Serentak bekerjasama dengan Kpu Ksb  KPU Sumbawa Barat . Pemilihan dibuka mulai  Kamis, 26 Oktober 2022 pukul 09.00 WITA sampai selsai.\nDiawali dengan pembukaan dan pemotongan pita oleh Kepala Sekolah Sugrawati, S.Pd sebagai tanda pemilihan Ketua dan Wakil Ketua Osis SMAN 2 Taliwang di mulai. Sebelum pemungutan suara panitia diambil sumpah dan janji yang dibacakan oleh kepala sekolah serta diikuti seluruh panitia.\nSetelah proses pemungutan suara djlanjut dengan perhitungan suara oleh panitia pemilihan osis. Dan pasangan calon nomor urut 1 mendapat perolehan suara terbanyak atas nama Muhammad Khairi dan Risma Khairunnisa dan terpilih sebagai Ketua dan wakil ketua osis SMAN 2 Taliwang periode 2022/2023.\nDan tetap semangat untuk kandidat nomor 2, maju bersama dalam mendukung dan meningkatkan prestasi osis dan Sekolah tercinta kalian.\n#kcdsumbawabarat\n#dikbudntb\n#ntbgemilang\n#pilkatos\n#kpuksb",
    "link": "https://www.facebook.com/samadatang/posts/pfbid0T2CusSU616LVzAaC7sDuqUZdTXQrDCi4fe4tEEE1thXdU1w7hTSixi8gUNWfqFSxl",
    "date": "Kamis, 27 Oktober 2022 pada 10.21",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Kabupaten Sumbawa Barat",
    "text": "==40 Anggota PPK Resmi Dilantik==\nSumbawa Barat- Komisi Pemilihan Umum (KPU) Kabupaten Sumbawa Barat (KSB) lantik 40 anggota Panitia Pemilihan Kecamatan (PPK) Pemilihan Bupati dan Wakil Bupati Sumbawa Barat Tahun 2020. Pelantikan digelar di kedai sawah, Taliwang pada (29/02).\nHadir dalam acara tersebut Sekretaris KPU Provinsi NTB, Ketua DPRD Sumbawa Barat, Kapolres Sumbawa Barat, Kasdim Kodim 1628/SB, Ketua dan anggota Bawaslu Sumbawa Barat Kepala Satuan Polisi Pamong Praja Sumbawa Barat, Perwakilan Badan Kesatuan Bangsa dan Politik Dalam Negeri, Ketua dan Anggota Bawaslu Sumbawa Barat, Perwakilan Camat, Awak Media cetak dan online serta calon anggota PPK se-KSB yang berjumlah 40 orang.\nKetua KPU KSB Denny Saputra Dalam sambutanya mengucapkan terimakasih kepada stakeholder yang sempat hadir. Dalam kesempatan tersebut, beliau juga mengucapkan selamat kepada calon anggota PPK yang segera dilantik.\n‘’Pelantikan hari ini merupakan puncak rangkaian dari perekrutan PPK, proses perekrutan ini sudah dimulai sejak 15 Januari. Peserta yang dinyatakan lulus sampai akhir merupakan peserta dengan integritas tinggi, kami menyeleksi saudara-saudara semua ini dengan pengawasan penuh dari BAWASLU dan masyarakat, dengan ini, teman-teman harus menjaga amanah yang dibebankan masyarakat, sejak dilantik nanti, saudara-saudara semua resmi menjadi penyelenggara pemilihan juga’’ Kata Denny Saputra dalam sambutannya.\nSelengkapnya. . . .\nhttps://kpu-sumbawabaratkab.go.id/1537-1537.html",
    "link": "https://www.facebook.com/KPUSumbawaBarat/posts/pfbid0pTtegf2e7Yuvfxv4gPfGxfE7SEhpyfuey1UsjarWqXPT3sQhC3YGF3KkgQPecAXQl",
    "date": "Sabtu, 29 Februari 2020 pada 19.48",
    "comment": "1 komentar",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKPU Kabupaten Sumbawa gelar Bimbingan Teknis Tata Cara Penyaluran dan Pertanggungjawaban Penggunaan Dana Tahapan Pemilihan Umum Pada Badan Adhoc dan Penyusunan Tata Naskah Dinas Panitia Pemilihan Kecamatan dan Panitia Pemungutan Suara dalam Penyelenggaraan Pemilihan Umum Tahun 2024 yang bertempat di Hotel Grand Samawa, Selasa (22/03/2023).\nAcara dibuka oleh Plh Ketua KPU Kabupaten Sumbawa Aryati didampingi oleh Ketua Divisi Sosialisasi, Pendidikan Pemilih, Partisipasi dan SDM serta Sekretaris KPU Sumbawa yang dihadiri oleh Ketua, Sekretaris dan Bendahara Panitia Pemilihan Kecamatan se Kabupaten Sumbawa.\nSambutan Ketua KPU Sumbawa yang dalam hal ini diwakili oleh Ketua Divisi Teknis Penyelenggara Aryati menyampaikan bahwa “ kegiatan bimbingan teknis ini merupakan salah satu implementasi dari 11 asas pemilu yaitu akuntabel. Akuntabel itu adalah pelaksanaan tugas, wewenang dan tanggungjawab yang harus dapat dipertanggungjawabkan yang dalam hal ini maksud adalah hal yang harus dipetangjawabkan secara adminitrasi. Dalam setiap proses tahapan yang baik harus dibarengi dengan proses pelaporan yang baik. Ucap Aryati.\nAdapun pemateri dalam acara bimtek tersebut Perwakilan dari Kantor Pajak Pratama Sumbawa Besar yang membahas tentang Pedoman Pembebanan Pajak atas Dana Tahapan Pemilu pada Badan Adhoc, Perwakilan  Bank Mandiri Cabang Sumbawa yang membahas tentang Pengelolaan Rekening Badan Adhoc Penyelenggara Pemilu.\nPemateri terakhir yaitu Sekretaris KPU Kabupaten Sumbawa Lahmuddin yang dalam materinya menjelaskan tentang Sesosialisasi Keputusan KPU Nomor 53 Tahun 2023 terkait mekanisme penyaluran dan pertanggungjawaban penggunaan dana tahapan pemilu untuk badan adhoc, menekankan perlunya memerhatikan alokasi dana tahapan pemilu bagi badan adhoc, pengelolaan rekening dana tahapan, penyaluran dana tahapan, pertanggungjawaban, keterlambatan penyampaian bukti pertanggungjawaban, pengujian/verifikasi atas bukti pengeluaran, pelaporan penggunaan dana tahapan pemilu. Dan Sosialisasi Keputusan KPU Nomor 42 Tahun 2023 terkait Pedoman Teknis Tata Naskah Dinas Panitia Pemilihan Kecamatan (PPK) dan Panitia Pemungutan Suara (PPS).\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 22 Maret 2023 pada 18.41",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemili\nBerikut ini Pengumuman Hasil Seleksi Administrasi Tenaga Pendukung Sekretariat Panitia Pemilihan Kecamatan (PPK) pada Pemilu Tahun 2024. untuk lebih lengkapnya bisa kunjungi website KPU Kabupaten Sumbawa atau bisa diunduh dilink ini https://kpu-sumbawakab.go.id/.../pengumuman...",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 02 Maret 2023 pada 00.13",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "KEARIFAN LOKAL MENJADI SPIRIT KPU SUMBAWA LAUNCHING PILKADA SUMBAWA 2020.\nMuhammad Ali, S. IP (Ketua Div. SDM dan PARMAS) KPU Sumbawa.\nPemilihan bupati dan wakil bupati Sumbawa 2020 merupakan hajat kita bersama, KPU Sumbawa mengajak seluruh masyarakat untuk menggunakan hak pilihnya dengan cermat dan bijak pada tanggal 23 September 2020 nanti. Masyarakat yang menggunakan hak pilih adalah cara paling mudah kita mengabdi pada daerah dan negara ini.  selengkapnya baca di https://kpu-sumbawakab.go.id/.../kearifan-lokal-menjadi...\n#SukseskanPilkadaSumbawa2020\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 18 November 2019 pada 11.17",
    "comment": "12 komentar",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Hari Pertama KIRAB Pemilu Tahun 2024 di Kabupaten Lombok Timur, Pada Rabu 14 Juni 2023.\nHari Pertama Kirab Pemilu tahun 2024 di Kabupaten Lombok Timur diawali dengan prosesi serah terima Bendera Kirab Pemilu tahun 2024 dari KPU Kabupaten Sumbawa di Pelabuhan Kayangan pada Selasa 13 Mei 2023.\nProsesi serah terima Bendera Kirab Pemilu di iringi oleh Hiburan Gendang Belek dan Tari Jangger.\nKegiatan Kirab dihadiri oleh Sekretaris Daerah, Bawaslu, Forkopimda, Partai Politik Peserta Pemilu tahun 2024, serta Ketua dan Anggota PPK se-Kabupaten Lombok Timur.\nTim Kirab Pemilu 2024 Hari Pertama di KPU Kabupaten Lombok Timur melanjutkan misi sosialisasi tentang Tahapan Pemilu tahun 2024 di wilayah Kabupaten Lombok Timur dengan mendatangi masyarakat di beberapa titik di Dapil 1 yaitu di Kecamatan Selong.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0385SZyBvLecMUVV6aUTxa9qLZuEHDVUscWbhsZgQvSvzPW2wXPfgh6xAP3GMdCoX3l",
    "date": "Rabu, 14 Juni 2023 pada 18.02",
    "comment": "8 komentar",
    "shared": "40 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "#TemanPemilih KPU Kabupaten Sumbawa Barat menggelar acara penetapan dan penandatanganan Pakta Integritas Sekretaris dan Staf Sekretariat PPK Pemilu Tahun 2024, Kamis (19/1).\nAcara diawali dengan pembacaan Keputusan Penetapan Sekretaris dan Staf Sekretariat Panitia Pemilihan Kecamatan Kabupaten Sumbawa Barat untuk Pemilihan Umum Tahun 2024.\nKemudian dilanjutkan dengan pembacaan dan penandatanganan Pakta Integritas oleh seluruh Sekretaris dan Staf Sekretariat PPK Kabupaten Sumbawa Barat.\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 19 Januari 2023 pada 17.46",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nPelaksanaan seleksi Badan Penyelenggara pemilu Adhock (PPK dan PPS) Pemilu serentak tahun 2024 segera dibuka, pendaftaran  sekarang lebih mudah teman2,karena KPU telah menyiapkan aplikasi yang bernama Sistem Informasi Anggota Komisi Pemilihan Umum dan Badan adhock (SIAKBA) sebagai aplikasi khusus KPU... Ini semua kami persembahkan untuk memudahkan temen2 dalam mendaftarkan diri secara mandiri sebagai Penyelenggara Pemilu adhock.... Ayoo temen2... Persiapkan diri… Lihat selengkapnya",
    "link": "#",
    "date": "KPU Sumbawa",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKomisi Pemilihan Umum Kabupaten Sumbawa melaksankan kegiatan Pelantikan dan Pengambilan Sumpah/Janji Pengganti Antar Waktu (PAW) 1 anggota PPK dan 2 anggota PPS pada Penyelenggaraan Pemilu Tahun 2024. (Kamis, 4 Mei 2023).\nBertempat di ruang Ketua KPU Kabupaten Sumbawa, pelaksanaan Pelantikan dan Pengambilan Sumpah/Janji PAW Anggota PPK dan PPS dibuka lansung oleh Ketua KPU Kabupaten Sumbawa M. wildan, dan dilanjutkan dengan penandatanganan Berita Acara dan Pakta Integritas.\nHadir juga dalam kegiatan tersebut Ketua Divisi Teknis, Ketua Divisi Hukum dan Pengawasan, Sekretaris, Kasubbag Hukum dan SDM dan staf Sekretariat KPU Kabupaten Sumbawa.\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 04 Mei 2023 pada 11.51",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nSabtu 4 Maret 2023, Komisi Pemilihan Umum Kabupaten Sumbawa  Melaksanakan Tes Wawancara dan Uji Kemampuan Mengoperasikan Komputer calon Tenaga Pendukung Sekretariat Panitia Pemilihan Kecamatan (PPK) dalam Penyelenggaraan Pemilihan Umum Tahun 2024 hari ke 2. adapaun peserta tes pada hari pertama dari Kecamatan Unter Iwes. Moyo Hulu, Moyo Hilir, Maronge, Lenangguar, Alas Barat dan Kecamatan Moyo Utara. Kegiatan ini akan berlansung selama 3 hari, mulai tanggal 3 sampai tanggal 5 Maret 2023.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 04 Maret 2023 pada 18.28",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Sumbawa",
    "text": "Halo sahabat Bawaslu\nHari ini tanggal 4 januari 2023 KPU Sumbawa melaksanakan Pelantikan dan Pengambilan Sumpah Anggota Pemilihan Kecamatan (PPK) se-Kabupaten Sumbawa dalam penyelenggaraan pemilihan umum tahun 2024, kegiatan tersebut dilaksanakan di aula Hotel Sernu Raya dari pukul 09.00 Wita s/d Selesai.\n#SalamAwas\n#SukseskanPemilu2024",
    "link": "https://www.facebook.com/sumbawa.bawaslu.go.id/posts/pfbid0KVaqRB38P6Rbq4MGd6hZHNgHyscyLjy5hnYvCGRAU3St8NuzXDe8hwFmW5dV37AWl",
    "date": "Rabu, 04 Januari 2023 pada 17.15",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "#TemanPemilih\nKomisi Pemilihan Umum Kabupaten Sumbawa Barat melaksanakan penerimaan Pengajuan Bakal Calon Anggota DPRD Kabupaten Sumbawa Barat dalam Pemilihan Umum Tahun 2024 dari Partai PAN, berkas Lengkap dan Diterima. Pada Hari Jum’at, 12 Mei 2023 di Kantor KPU Kabupaten Sumbawa Barat.\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 12 Mei 2023 pada 19.24",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Sumbawa",
    "text": "Pengumuman penetapan hasil seleksi Panitia Pemilihan Kecamatan untuk Pemilu Tahun 2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 16 Desember 2022 pada 09.29",
    "comment": "4 komentar",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih, Senin, 16 Januari 2023, Ketua dan Sekretaris KPU Kabupaten Sumbawa Silaturrahim ke Polres Sumbawa dalam rangka Koordinasi Persiapan Pelaksanaan Penandatangan Kerjasama tentang Sinergitas Tugas dan Fungsi dalam Penyelenggaraan Pemilihan Umum dan Pemilihan Serentak Tahun 2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 16 Januari 2023 pada 12.58",
    "comment": "1 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nAhad, 5 Maret 2023, Komisi Pemilihan Umum Kabupaten Sumbawa  Melaksanakan Tes Wawancara dan Uji Kemampuan Mengoperasikan Komputer calon Tenaga Pendukung Sekretariat Panitia Pemilihan Kecamatan (PPK) dalam Penyelenggaraan Pemilihan Umum Tahun 2024 hari ke 3. adapaun peserta tes pada hari pertama dari Kecamatan Batulanteh, Utan, Labuhan Badas, Sumbawa. Kegiatan ini akan berlansung selama 3 hari, mulai tanggal 3 sampai tanggal 5 Maret 2023.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 05 Maret 2023 pada 16.22",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kabupaten Sumbawa Barat",
    "text": "==Penyuluhan Produk Hukum KPU KSB Sasar Semua Sekmen==\nSumbawa Barat-Komisi Pemilihan Umum (KPU) Kabupaten Sumbawa Barat (KSB) akan menyelenggarakan Penyuluhan Produk Hukum. Kegiatan akan dilaksanakan pada 29 Februari 2020. Berkenaan dengan hal tersebut, KPU KSB meminta partisipasi semua masyarakat.\nDeni Wan Putra Divisi Hukum dan Pengawasan KPU KSB menjelaskan, penyuluhan tersebut bertujuan bukan hanya memberikan sosialisasi terkait produk hukum namun penyuluhan ini akan mengarahkan  ke hal yang lebih teknis mengenai produk-produk hukum yang menjadi landasan penyelenggaraan pemilu, lebih khusus lagi terkait Pemilihan Bupati dan Wakil Bupati Sumbawa Barat Tahun 2020, termasuk juga Peraturan KPU (PKPU) yang mengalami perubahan atau revisi serta apa saja produk hukum yang dikeluarkan KPU KSB.\n‘’Acuan kita dalam penyelenggaraan pemilihan ini akan kita sampaikan semua, 3 produk hukum yang akan dibahas yaitu produk hukum terkait Pencalonan, Perubahan Pedoman Teknis Terkait Pemutakhiran Data dan Pembentukan Badan ad-Hoc’’ Jelas Deni Wan Putra.\nSelengkapnya. . .\nhttps://kpu-sumbawabaratkab.go.id/1529-penyuluhan-produk...",
    "link": "https://www.facebook.com/KPUSumbawaBarat/posts/pfbid0BcydM48WhrGbtcqxBGWSawhvLrWrixe7D1QziqmVYNhgAaxd4FoDT1Mcx8HHhi9Jl",
    "date": "Rabu, 26 Februari 2020 pada 18.43",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "KPU Kabupaten Sumbawa Barat",
    "text": "#TemanPemilih\nKomisi Pemilihan Umum Kabupaten Sumbawa Barat melaksanakan penerimaan Pengajuan Bakal Calon Anggota DPRD Kabupaten Sumbawa Barat dalam Pemilihan Umum Tahun 2024 dari Partai PDIP, berkas Lengkap dan Diterima. Pada Hari Kamis, 11 Mei 2023 di Kantor KPU Kabupaten Sumbawa Barat\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/KPUSumbawaBarat/posts/pfbid02aMFWGzzmnT4dTdST9bLodeoyK1FLEd2ejQD6Y8Jzkef92oWkufi4i66YSVRWe1zRl",
    "date": "Kamis, 11 Mei 2023 pada 17.05",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih, berikut disampaikan Pengumuman  Daftar Calon Tetap Anggota DPRD Kabupaten Sumbawa untuk pemilihan umum Tahun 2024.\nInfo selengkapnya kunjungi website KPU Kabupaten Sumbawa atau klik  :\nhttps://drive.google.com/.../1miFlEUoACW1E4fzCoct.../view...\n#KPUMelayani\n#pemilu2024\n#KPUSUMBAWA",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 04 November 2023 pada 14.27",
    "comment": "0",
    "shared": "21 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih, KPU mengumumkan Daftar Calon Tetap (DCT) Anggota Dewan Perwakilan Rakyat Dalam Pemilihan Umum Tahun 2024 pada tanggal 4 November 2023.\nSimak selengkapnya melalui scan barcode ini…\n#KPUMelayani\n#PemiluSerentak2024\nrepost @kpu_ri",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 05 November 2023 pada 13.06",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nSalah satu bentuk pelayanan bagi pemilih, Komisi Pemilihan Umum Kabupaten Sumbawa membuka pelayanan bagi pemilih yang ingin pindah memilih. Pelayanan ini telah dilaksanakan setelah penetapan Daftar Pemilih Tetap (DPT) oleh KPU Kabupaten Sumbawa. Selengkapnya kunjungi websit KPU Sumbawa https://kpu-sumbawakab.go.id/.../kpu-sumbawa-tetapkan...",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 03 November 2023 pada 00.45",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "REKAPITULASI TUNTAS, PEMILIHAN SERENTAK DI NTB SUKSES\nMataram, NTB – Rekapitulasi Hasil Pengitungan Perolehan Suara Pasangan Calon Bupati dan Wakil Bupati serta Walikota dan Walikota di 7 Kabkota se NTB telah tuntas. Hal ini menjadi akhir dari tahapan Pemungutan, Penghitungan dan Rekapitulasi dalam Pemilihan Serentak 2020.\nBerdasarkan kondisi keamanan dan ketertiban serta hasil Rekapitulasi tingkat Kabkota yang berakhir 16 Desember kemarin, pelaksanaan Pemilihan serentak di 7 kabkota se NTB berlangsung sukses, kata Ketua KPU Provinsi NTB Suhardi Soud\nIndikator sukses tersebut minimal terlihat dari: pertama,  pelaksanaan Pemungutan dan Penghitungan Suara di 6087 TPS se NTB berjalan tertib, lancar dan kondusif. Pemungutan suara dijalankan dengan protokol kesehatan pencegahan penularan COVID-19 yang baik.\nKedua, dalam Pemilihan serentak ini tidak terjadi Pemungutan Suara Ulang (PSU). Ini artinya penyelenggara Pemilihan telah bekerja dengan baik dan menerapkan mekanisme secara benar. Masyarakat pun makin meningkat pengetahuan dan kedewasaan politiknya.\nKetiga, meski dilaksanakan di masa pandemi Covid-19, tingkat partisipasi pemilih di masing-masing KabKota terbilang cukup tinggi, yaitu: Kab. Sumbawa 82,42%; Kota Mataram 67,29%;   Kab. Lombok Utara 88,20%,  Kab. Sumbawa Barat 82,36%;  Kab. Bima 82,01%, Kab. Lombok Tengah 71,16%, dan Kab. Dompu 93,53%.\nKhusus di Kab. Dompu, kata Suhardi, ini adalah rekor tertinggi selama sejarah penyelenggaraan pilkada. Hal ini tidak terlepas dari dukungan dan kerjasama semua pihak, penyelenggara pemilihan, pemerintah, aparat keamanan dan warga masyarakat.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0G9C1TfFPiuFfS9wkZxhsTw41WYn8Ha1smz34t1LDaGFNvzyDCmKTre6iCvpabsAtl",
    "date": "Kamis, 17 Desember 2020 pada 14.38",
    "comment": "15 komentar",
    "shared": "445 Kali dibagikan"
  },
  {
    "author": "KPU Kabupaten Sumbawa Barat",
    "text": "#TemanPemilih, Rabu 4 Januari 2023, Komisi Pemilihan Umum Kabupaten Sumbawa Barat, melaksanakan Pelantikan dan Pengambilan Sumpah/Janji Anggota Panitia Pemilihan Kecamatan Pemilu 2024 Kabupaten Sumbawa Barat, sebanyak 40 Anggota PPK dari 8 Kecamatan Kabupaten Sumbawa Barat dilantik oleh Ketua KPU Kabupaten Sumbawa Barat. Kegiatan Pelantikan  juga di saksikan oleh Stakeholder dan media sebagai tamu undangan.\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/KPUSumbawaBarat/posts/pfbid02db6L8pnERE9UTZy92DrT2u7bKoE2Gh3WxkwBiEfnQXotwYBBb7KmA5XpPEpRvWkjl",
    "date": "Rabu, 04 Januari 2023 pada 17.22",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKPU Kabupaten Sumbawa melaksanakan Rapat Pleno terkait dengan hasil Tes Tertulis (CAT) Calon Anggota Panitia Pemungutan Suara (PPS) pada Penyelenggaraan Pemilihan Umum Tahun 2024. Sabtu (14/1/2023)\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 15 Januari 2023 pada 23.33",
    "comment": "0",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKPU Sumbawa sedang melakukan persiapan perekrutan badan adhoc Panitia pemilihan kecamatan dan panitia pemungutan suara tingkat desa/kelurahan sebagaimana hasil rapat koordinasi yang diikuti oleh KPU Sumbawa Selengkapnya baca di",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 24 Oktober 2022 pada 09.27",
    "comment": "6 komentar",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#Temanpemilih.\nKomisi Pemilihan Umum (KPU) Kab.Sumbawa menggelar Sosialisasi Tahapan Pemilu, Pembentukan Badan Adhock sekaligus penggunaan Aplikasi  SIAKBA kepada insan pers se-Kabupaten Sumbawa,\nKegiatan yang digelar pada kamis (10-11-2022) di Samawa Grand Hotel dibuka langsung Ketua KPU Sumbawa M. Wildan, M.Pd, dan dihadiri oleh seluruh komisioner KPU, Sekretaris KPU beserta jajaran kesekretariatan KPU Sumbawa.\nKetua KPU Sumbawa, Muhammad Wildan, M.Pd,. pada kesempatan tersebut mengatakan, kegiatan sosialisasi ini digelar selain untuk memperat silaturahmi dalam rangka menyongsong suksesnya perhelatan Pemilu 2024, juga agar sahabat pers dapat membantu KPU Sumbawa untuk menyebarluaskan informasi terkait tahapan pemilu, khususnya tahapan pembentukan Badan Adhoc (PPK dan PPS), bahwa yang berbeda dalam pembentukan PPK dan PPS dari Pemilu / Pemilihan sebelumnya yakni telah ditetapkan SIAKBA sebagai aplikasi khusus KPU dalam tahapan pembentukan Adhoc.                                                 Sebagai peserta sosialisasi tersebut seluruh pimpinan organisasi pers di Sumbawa terdiri dari PWI, SMSI, IJTI, AJi, pimpinan media cetak, media dalam jaringan dan perwakilan media elektronik serta rekan rekan pers/wartawan se-Kabupaten Sumbawa. Para peserta antusias mengikuti presentasi dengan narasumber anggota KPU Kabupaten Sumbawa. Di sesi terakhir diperkenalkan aplikasi SIAKBA dan cara penggunaannya, salah satu perwakilan perserta langsung mencoba penggunaan aplikasi SIAKBA dipandu oleh Team SIAKBA KPU kabupaten Sumbawa.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 10 November 2022 pada 23.17",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Spenlab Sumbawa",
    "text": "Kegiatan Literasi Inspirasi dari KPU dalam rangka Pemilihan Ketua dan wakil ketua OSIS SPENLAB TA 2023 - 2024.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 23 Agustus 2023 pada 08.48",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Ketua KPU Kabupaten Lombok Barat didampingi Sekretaris KPU Kabupaten Lombok Barat dan Kasubbag Perencanaan Data dan Informasi menghadiri Rapat Koordinasi Pelaksanaan Anggaran Pemilu dan Perencanaan Pembiayaan Pemilihan Serentak Tahun 2024 di Sumbawa, 8 Juni 2023.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02tdu85Jyx7FpdYVde6yyCYJyLGV5cgaDDWN3EmhDuRZaYiC2AE6JFyodrvqehDzMnl",
    "date": "Kamis, 08 Juni 2023 pada 18.07",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nJum'at 3 Maret 2023, Komisi Pemilihan Umum Kabupaten Sumbawa  Melaksanakan Tes Wawancara dan Uji Kemampuan Mengoperasikan Komputer calon Tenaga Pendukung Sekretariat Panitia Pemilihan Kecamatan (PPK) dalam Penyelenggaraan Pemilihan Umum Tahun 2024. adapaun peserta tes pada hari pertama dari Kecamatan Ropang, Lantung, Lunyuk, Empang, Alas, Rhee, Orong Telu, Tarano, Labangka, Buer, Plampang, Lopok dan Kecamatan Lape. kegiatan ini akan berlansung selama 3 hari, mulai tanggal 3 sampai tanggal 5 Maret 2023.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 03 Maret 2023 pada 21.55",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih, Berdasarkan Peraturan KPU Nomor 6 Tahun 2023 tentang tentang Daerah Pemilihan dan Alokasi Kursi Anggota Dewan Perwakilan Rakyat, Dewan Perwakilan Rakyat Daerah Provinsi, dan Dewan Perwakilan Rakyat Daerah Kabupaten/Kota Dalam Pemilihan Umum Tahun 2024. Berikut ini kami sampaikan Daerah Pemilihan dan Alokasi  Kursi Anggota DPRD Kabupaten Sumbawa dalam Pemilu Tahun 2024.\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Selasa, 28 Februari 2023 pada 14.14",
    "comment": "1 komentar",
    "shared": "20 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nSumbawa Besar—Komisi Pemilihan Umum Kabupaten Sumbawa, melakukan pencocokan dan penelitian data pemilih terhadap Bupati Sumbawa Drs. H. Mahmud Abdullah, Wakil Bupati Sumbawa Dewi Noviani, S.Pd., M.Pd, dan Sekretaris Daerah Drs. H.Hasan Basri. Selengkapnya kunjungi link https://kpu-sumbawakab.go.id/.../kpu-sumbawa-mencoklit...",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 01 Maret 2023 pada 00.20",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Kabupaten Sumbawa Barat",
    "text": "#TemanPemilih\nKomisi Pemilihan Umum (KPU) Kabupaten Sumbawa Barat mengikuti Reviu Laporan Keuangan Semester I Tahun 2022 yang diselenggarakan oleh Inspektorat Jenderal KPU Republik Indonesia, kegiatan berlangsung dari pukul 19.30 wita - 20.30 Wita secara daring via- Zoom meeting.\nPada Reviu tersebut Inspektorat Jenderal KPU diwakili oleh Fungsional Auditor dan KPU Kab. Sumbawa Barat diwakili oleh Kepala Subbagian Keuangan, Umum dan Logistik serta Staf Pengelola Keuangan\nDalam kegiatan reviu tersebut fungsional auditor Inspektorat Jenderal KPU RI mengapresiasi atas Laporan Keuangan dan Laporan Barang Milik Negara yang diselesaikan oleh KPU Kabupaten Sumbawa Barat dengan baik.\nKPU Kabupaten Sumbawa Barat berharap dengan telah berakhirnya Reviu Laporan Keuangan ini kedepannya bisa menjadikan pengelolaan keuangan dan Barang Milik Negara dilakukan semakin baik.\n#KPUmelayani\n#Integritas24Jam\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/KPUSumbawaBarat/posts/pfbid02q7MDWx1B7WtxK4BgQzJxPiTEb6QdRhLQ4EygDgot81F7cVgNeoLobuxv6VZACErHl",
    "date": "Kamis, 28 Juli 2022 pada 15.52",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Kpu Ksb",
    "text": "#TemanPemilih, Komisi Pemilihan Umum Kabupaten Sumbawa Barat telah melaksanakan satu lagi rangkaian dalam rekruitmen badan Adhoc, yaitu Tes Tertulis basis Komputer terhadap calon PPS Kabupaten Sumbawa Barat, sebanyak 595 calon PPS yang dinyatakan lulus Administrasi diberikan kesempatan untuk mengikuti tes tertulis. Tes tertulis dipaksanakan selama 2 hari, mulai tanggal 6 Januari hingga 7 Januari 2022 di SMAN 1 Taliwang dan dibagi dalam 4 sesi, sebanyak 556 peserta ikut serta dalam ter tertulis, dan 39 peserta tidak hadir.\nTes Tertulis berjalan lancar tanpa kendala yang berarti, selanjutnya KPU Kabupaten Sumbawa Barat akan melaksanakan Pleno dan menetapkan peserta yang akan maju untuk lanjut tahap berikutnya, yaitu Wawancara yang akan dimulai tanggal 15 Januari 2023. Pengumuman peserta yang lulus untuk melanjutkan Wawancara akan mulai d umumkan pada tanggal 12 Januari 2023.\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 11 Januari 2023 pada 09.08",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih, Senin, 2 Januari 2023 KPU Sumbawa melaksanakan rapat persiapan pelantikan Pantia Pemilihan Kecamatan (PPK) dan Persiapan Tes Tulis Calon Anggota Pantia Pemungutan Suara (PPS) pada Pemilu Tahun 2024\n#KPUMelayani\n#IngatRabu,14 Februari 2024 Hari Pemungutan Suara",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 02 Januari 2023 pada 10.27",
    "comment": "10 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKPU Kabupaten Sumbawa melaksanakan Rapat Evaluasi Daerah Pemilihan dan Alokasi Kursi Anggota Dewan Perwakilan Rakyat, Anggota Dewan Perwakilan Rakyat Daerah Provinsi dan Anggota Dewan Perwakilan Rakyat Daerah Kabupaten/Kota dalam Pemilihan Umum Tahun 2024. kegiatan tersebut diikuti Ketua, Anggota, Sekretaris, Kasubbag dan staf sekretariat KPU Kabupaten Sumbawa. Sabtu (08/04/2023)\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 09 April 2023 pada 17.04",
    "comment": "2 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nAyo ikuti bersama...\nSeleksi Tenaga Pendukung Sekretariat Panitia Pemilihan Kecamatan (PPK) Pemilu Tahun 2024. untuk lebih lengkapnya, kunjungi link ini https://kpu-sumbawakab.go.id/.../pengumuman%20tenaga...",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 24 Februari 2023 pada 21.04",
    "comment": "3 komentar",
    "shared": "34 Kali dibagikan"
  },
  {
    "author": "",
    "text": "SDM KPU Unggul, Pilkada KSB 2020 Sukses!\nTALIWANG- Komisi Pemilihan Umum (KPU) Kabupaten Sumbawa Barat menyelenggarakan upacara bendera menyambut Hari Ulang Tahun Kemerdekaan Republik Indonesia yang ke 74, Sabtu (17/08).\nKetua KPU Kabupaten Sumbawa Barat, Denny Saputra langsung memimpin upacara bendera yang diselenggarakan di halaman Kantor KPU Kabupaten Sumbawa Barat. Upacara yang dihadiri oleh seluruh Anggota Komisioner KPU Kabupaten Sumbawa Barat beserta seluruh staff Sekretariat KPU Kabupaten Sumbawa Barat.\nPada kesempatan ini Ketua KPU Kabupaten Sumbawa Barat menyampaikan apresiasi dan rasa syukur atas terlaksananya pemilu serentak 2019 dengan aman dan sukses.\n\"Kita sama-sama telah melalui tahapan yang cukup panjang dari Pemilu serentak 2019, Allhamdulillah KPU KSB telah sukses menyelenggarakan seluruh tahapan pemilu serentak 2019 dengan sangat baik, tentunya kesuksesan itu diukur dengan beberapa indikator yaitu, tingkat partisipasi pemilih yang jauh melampaui target Nasional, kondisi keamanan yang sangat kondusif saat tahapan pemilu dan yang terakhir adalah tidak adanya gugatan dari peserta pemilu serentak 2019 kepada KPU KSB\" ujar Ketua KPU KSB Denny Saputra\nPada kesempatan ini Ketua KPU Kabupaten Sumbawa Barat memberikan apresiasi kepada Hendry Bantara, S.AP sebagai Aparatur Sipil Negara (ASN) terbaik KPU KSB 2019.\nKPU KSB berharap Sumber Daya Manusia yang dimiliki oleh Sekretariat KPU KSB dapat konsisten mempertahankan kinerja yang baik untuk menyongsong Pilkada Kabupaten Sumbawa Barat 2020.\n#KPUKSBMelayani\n#PemiluBerdaulatNegaraKuat",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 17 Agustus 2019 pada 14.34",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Kabupaten Sumbawa Barat",
    "text": "#TemanPemilih, Komisi Pemilihan Umum Kabupaten Sumbawa Barat menggelar Upacara Bendera memperingati Hari Kelahiran Pancasila Tahun 2023, dihalaman Kantor KPU Kabupaten Sumbawa Barat, Kamis (1/6).\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/KPUSumbawaBarat/posts/pfbid0emTbEv9K1UXnyAN6XNtKq9PWeCWgATFMHZQrbqkBEcfL7XUdgKuPwz9uqsVJMGaWl",
    "date": "Kamis, 01 Juni 2023 pada 09.26",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Sumbawa",
    "text": "JADWAL PELANTIKAN ANGGOTA PPK DAN PPS PEMILIHAN GUBERNUR DAN WAKIL GUBERNUR NTB TAHUN 2018\nPelantikan dan Pengambilan Sumpah Anggota PPK\nHari / Tanggal : Sabtu, 18 November 2017\nJ a m             : 08.30 wita\nPakaian           : Full Dress\nTempat           : SMK Negeri 1 Sumbawa Besar\nPelantikan dan Pengambilan Sumpah Anggota PPS\nHari / Tanggal : Ahad, 19 November 2017\nJ a m             : 08.30 wita\nPakaian           :Baju Putih - Celana/Rok Hitam\nTempat           :\na. Kantor Desa Jorok Kecamatan Utan untuk PPS wilayah Kecamatan Rhee,  Utan, Buer, Alas dan Alas Barat\nb. Kantor KPU Kabupaten Sumbawa untuk PPS  wilayah Kecamatan Sumbawa Batulanteh, Labuhan Badas, Moyo Hulu, Moyo Hilir , Moyo Utara dan Unter Iwes\nc. SMP Negeri 1 Lenangguar untuk PPS wilayah Kecamatan Lenangguar, Orong Telu dan Lunyuk\nd. Kantor Desa Tatede Kecamatan Lopok untuk PPS  wilayah Kecamatan Lopok, Lape, Ropang dan Lantung\ne. Kantor Desa Plampang Kecamatan Plampang untuk PPS wilayah Kecamatan Plampang, Labangka, Maronge, Empang dan Tarano",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 16 November 2017 pada 22.10",
    "comment": "11 komentar",
    "shared": "27 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "KPU SUMBAWA DALAM TAHAP PENELITIAN ADMINISTRASI CALON ANGGOTA PPK\nTahap Pendaftaran perekrutan calon anggota Panitia Pemilihan Kecamatan (PPK) dalam pemilihan Bupati dan Wakil Bupati Sumbawa 2020 telah berakhir pada hari Jum'at, 24 Januari 2020. Dari data gender ada 307 Laki-laki dan 134 perempuan sehingga berjumlah 441 orang\nselengkapnya baca di https://kpu-sumbawakab.go.id/.../kpu-sumbawa-dalam-tahap...\n#SukseskanPilkadaSumbawa2020\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 27 Januari 2020 pada 11.39",
    "comment": "4 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nMenindak lanjuti Surat Edaran Menteri Dalam Negeri No. 900.1.9.1/5252/SJ Tanggal 29 September Tahun 2023 terkait dengan Pendanaan Pemilihan Kepala Daerah (Pilkada) Tahun 2024, KPU Kabupaten Sumbawa melaksanakan koordinasi dengan Pemerintah Daerah yang akan mensupport penyelenggaraan Pilkada di Kabupaten Sumbawa.\nDalam koordinasi tersebut KPU Kabupaten Sumbawa diterima lansung oleh Bupati Sumbawa Bapak. Drs. H. Mahmud Abdullah dan Sekda Sumbawa Bapak H. Hasan Basri.\n#KPUMelayani\n#PemiluSerentak2024\n#kpusumbawa",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 02 Oktober 2023 pada 17.31",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "#TemanPemilih, 28-29 Januari 2023, Komisi Pemilihan Umum (KPU) Kabupaten Sumbawa Barat melaksanakan kegiatan Bimbingan Teknis (BIMTEK) Anggota Panitia Pemungutan Suara (PPS) Pemilu tahun 2024 Se-Kabupaten Sumbawa Barat.\nBimtek ini merupakan lanjutan kegiatan setelah pelantikan Anggota Panitia Pemungutan Suara (PPS) yang telah dilaksanakan pada tanggal 24 Januari 2023.\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 30 Januari 2023 pada 10.38",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "#Teman Pemilih, Rabu 4 Januari 2023, Pasca dilantik, Anggota Panitia Pemilihan Kecamatan (PPK) Pemilu Tahun 2024 Kabupaten Sumbawa Barat mengikuti Bimbingan Teknis yang dilaksanakan oleh KPU Kabupaten Sumbawa Barat. Sebagai Narasumber kegiatan adalah Anggota dan Sekretaris KPU Kabupaten Sumbawa Barat.\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 04 Januari 2023 pada 17.27",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "KPU Propinsi, Acungi Jempol RPP Bala Late KPU Sumbawa\nKomisi Pemilihan Umum Propinsi Nusa Tenggara Barat, melakukan kunjungan penilaian terhadap aktifitas Rumah Pintar Pemilu (RPP) di KPU Kabupaten Sumbawa, Kamis (17/10/2019).\nselengkapnya baca di https://kpu-sumbawakab.go.id/.../kpu-propinsi--acungi...\n#SukseskanPilkadaSumbawa2020\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 19 Oktober 2019 pada 13.34",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#Hai teman pemilih,..22 mei 2021  tahapan pemilihan Bupati dan Wakil Bupati sumbawa 2020 berakhir..agar sinergi yang terjalin baik selama ini tetap terjaga, maka KPU Kab.Sumbawa bertandang sekaligus silaturrahmi dengan stakholder Pemilihan, hari ini selasa (25/5/21) Ketua dan seluruh Anggota KPU Kabupaten Sumbawa didampingi oleh Sekretaris   bertandang ke Dandim 1607/Sumbawa Letkol Kav Rudi Kurniawan,S.Sos.,M.Tr, Kapolres Sumbawa AKBP Widy saputra, SIK,MM dan Bawaslu Sumbawa..pak Dandim mengapresiasi masyarakat Kab.Sumbawa yang sangat dewasa dalam memaknai ptoses politik yg terjadi, begitu juga dengan Pak Kapolres, bagaimanapun akurat dan jitunya pemetaan tingkat kerawanan yg kami lakukan kalau tidak didukung oleh masyarakat Sumbawa yang lebih mengutamakan kondusifitas daerah dari kepentingan politik itu sendiri maka proses pemilihan yang aman dan lancar menjadi hanya sebuah mimpi, pak Kapolres Sumbawa mengpresiasi dan menyampaikan terima kasih kepada seluruh masyarakat Kab.Sumbawa atas dukungannya..dan terpenting pemilihan Bupati dan Wakil Bupati Sumbawa dapat berjalan aman, lancar dan tertib walaupun dilaksanakan dalam masa pandemi covid-19 tidak.lepas dari sinergi yg berjalan dengan baik antar sesama penyelenggara Pemilihan ( KPU Kab. Sumbawa dan Bawaslu Kab. Sumbawa) maupun dengan Polres dan Dandim 1607 Sumbawa..Semoga sinergi yg baik ini tetap.dipertahankàn untuk kesuksesan dan kelancarAn Pemilu dan Pemilihan mendatang..",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 26 Mei 2021 pada 10.31",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Kpu Ksb",
    "text": "#TemanPemilih, Sabtu (13/5) Komisi Pemilihan Umum Kabupaten Sumbawa Barat menerima Pendaftaran Bakal Calon Anggota DPRD Kabupaten Sumbawa Barat oleh Partai PSI, di Gedung Serba Guna, KPU Kabupaten Sumbawa Barat.\nSetelah dilakukan Pemeriksaan Berkas Pencalonan data oleh Admin dan Operator SILON, terdapat berkas yang Belum Memenuhi Syarat sehingga harus dikembalikan untuk diperbaiki oleh Partai PSI.\nKemudian dilakukan penerimaan ulang berkas pengajuan Bakal Calon Anggota DPRD oleh KPU Kabupaten Sumbawa Barat kepada Partai PSI Sumbawa Barat setelah dilakukan pemeriksaan ulang pada Minggu, (14/5) akhirnya berkas nya lengkap, kemudian di berikan Berita Acara dan Tanda Terima.\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 14 Mei 2023 pada 12.37",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Ppid Kpu Sumbawa",
    "text": "#Temanpemilih.\nKomisi Pemilihan Umum (KPU) Kab.Sumbawa menggelar Sosialisasi Tahapan Pemilu, Pembentukan Badan Adhock sekaligus penggunaan Aplikasi  SIAKBA kepada insan pers se-Kabupaten Sumbawa,\nKegiatan yang digelar pada kamis (10-11-2022) di Samawa Grand Hotel dibuka langsung Ketua KPU Sumbawa M. Wildan, M.Pd, dan dihadiri oleh seluruh komisioner KPU, Sekretaris KPU beserta jajaran kesekretariatan KPU Sumbawa.\nKetua KPU Sumbawa, Muhammad Wildan, M.Pd,. pada kesempatan tersebut mengatakan, kegiatan sosialisasi ini digelar selain untuk memperat silaturahmi dalam rangka menyongsong suksesnya perhelatan Pemilu 2024, juga agar sahabat pers dapat membantu KPU Sumbawa untuk menyebarluaskan informasi terkait tahapan pemilu, khususnya tahapan pembentukan Badan Adhoc (PPK dan PPS), bahwa yang berbeda dalam pembentukan PPK dan PPS dari Pemilu / Pemilihan sebelumnya yakni telah ditetapkan SIAKBA sebagai aplikasi khusus KPU dalam tahapan pembentukan Adhoc.                                                 Sebagai peserta sosialisasi tersebut seluruh pimpinan organisasi pers di Sumbawa terdiri dari PWI, SMSI, IJTI, AJi, pimpinan media cetak, media dalam jaringan dan perwakilan media elektronik serta rekan rekan pers/wartawan se-Kabupaten Sumbawa. Para peserta antusias mengikuti presentasi dengan narasumber anggota KPU Kabupaten Sumbawa. Di sesi terakhir diperkenalkan aplikasi SIAKBA dan cara penggunaannya, salah satu perwakilan perserta langsung mencoba penggunaan aplikasi SIAKBA dipandu oleh Team SIAKBA KPU kabupaten Sumbawa.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/KPU.Sumbawa/posts/pfbid0K5zejQ1orMofnAE3qiFoUao9gAVH1KDNR2cyeN6XXCbDLzMQEMS6EUbcmwKm84sEl",
    "date": "Kamis, 10 November 2022 pada 23.14",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "#TemanPemilih Komisi Pemilihan Umum Kabupaten Sumbawa Barat melaksanakan penerimaan Pengajuan Bakal Calon Anggota DPRD Kabupaten Sumbawa Barat dalam Pemilihan Umum Tahun 2024 dari Partai PBB, berkas Lengkap dan Diterima. Pada Hari Sabtu, 13 Mei 2023 di Kantor KPU Kabupaten Sumbawa Barat.\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 14 Mei 2023 pada 11.31",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "SMK Negeri 2 Sumbawa Besar",
    "text": "Upacara Bendera dan Bimtek Pemilihan Ketua OSIS Bersama KPU Kabupaten Sumbawa\nPendidikan Demokrasi dalam Rangka Pemilu Ketua OSIS SMKN 2 Sumbawa Besar adalah hal luar biasa untuk para siswa.\nTahapan-tahapan pemilu, sosialisasi,  pemilihan panitia, bimtek penyelenggaraan,  kampanye hingga eksekusi saat pemilihan, penetapan dan pelantikan memberikan pengalaman langsung kepada siswa erat terkait juga dengan materi Ppkn sebagai mapel normatif di SMK.\nHal seperti ini jika bisa diadakan serentak se SMK/SMA se_Sumbawa tentu semakin luar biasa ujar Khaeruddin, S. Pd., M. Pd Kepala SMKN 2 Sumbawa Besar\nM Wildan, S. Pd.,  M.Pd (KPU Kabupaten Sumbawa) juga dalam pembukaan sosialisasi menceritakan serunya penyelenggaraan pemilu kab Sumbawa kemaren .\nTentu dgn data yg valid hasil pemilu bisa diterima  oleh semuanya dan berdampak baik untuk Sumbawa kedepan\nInilah harapan yg juga kami titip kan di SMKN 2 Sumbawa Besar\nSehinggga semakin baik, hebat, besar, luar biasa setiap waktunya\nAdik-adik OSIS juga sdh siap menjadi anggota KPPS di TPS masing-masing karena sudah memiliki pengalaman seperti penyelenggaraan pemilu aslinya di sekolah\n-(First_22112021)-\n#dikbudNTB\n#NTBGemilang\n#budayasayaNTB\n#SMKGemilangKarya\n#SMKN2SumbawaBesarUTAMA",
    "link": "https://www.facebook.com/smkn2sumbawa/posts/pfbid02VV3y7Jm8so2qTdNh4oKByGLY4cK7ApXKYYd5rLPdgqCY9sKPvqr2D7PGvnTK87eYl",
    "date": "Selasa, 23 November 2021 pada 14.30",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "Hai Teman Pemilih, Ketua KPU Kabupaten Sumbawa memberikan Bimbingan Teknis Penyelenggaraan Pemilihan Ketua dan\nWakil Ketua OSIS SMA Negeri 1 Moyo Utara. Hari Pemungutan Suara jatuh pada tanggal 22 September 2021.\n#SukseskanPemilosSMAN1MU\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 16 September 2021 pada 08.30",
    "comment": "1 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "",
    "text": "KPU KSB Ikuti Bimbingan Teknis dari KPPN Sumbawa Besar\nTaliwang- Komisi Pemilihan Umum (KPU) Kabupaten Sumbawa Barat mengikuti Bimbingan Teknis Penggunaan Aplikasi SAKTI mengenai Rencana Penarikan Dana Bulanan dan Deviasi Halaman Ketiga DIPA Triwulan II Tahun 2022 dan mekanisme pengisian Capaian Output dan pada Aplikasi SAKTI 2022, Jum’at (1/4).\nKegiatan yang dilaksanakan melalui metode Daring ini dihadiri oleh Kepala Subbagian Perencanaan dan Data, Nervy Agustina Wijayanti, SE dan Bendahara KPU Kabupaten Sumbawa Barat, Afriza Sanjaya.\nKPU Sumbawa Barat berharap dengan diadakannya Kegiatan Bimbingan Teknis ini semakin meningkatkan pengetahuan dan kualitas Pengelolaan anggaran di ruang lingkup KPU Kabupaten Sumbawa Barat.\n#reformasibirokrasi\n#gawemaras",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 01 April 2022 pada 11.14",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nJum'at, 10 Maret 2023, Sekretaris KPU Sumbawa Lahmuddin, menerima lansung kunjungan dari Panitia Pemungutan Suara (PPS) Desa Lenangguar yang didampingi oleh Panitia Pemilihan Kecamatan  (PPK) Kecamatan Lenangguar. Kunjungan tersebut dalam rangka koordinasi dan konsultasi terkait dengan tata cara pengelolaan tertib administrasi. selain itu, ketua Divisi Sosialisasi, Pendidikan Pemilih dan Partisipasi M. Ali, juga memberikan arahan terkait dengan proses pencoklitan yang dilaksanakan oleh Pantarlih.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 10 Maret 2023 pada 20.12",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKPU Kabupaten Sumbawa melaksanakan Bimtek Internal Pendaftaran, Verifikasi dan Penetapan Partai Politik Peserta Pemilu serta Pengenalan Fungsi Sistem Informasi Partai Politik (Sipol). Kegiatan yang berlansung selama 2 hari yaitu pada tanggal 27 Juli 2022 dan 29 Juli 2022. Kegiatan ini diikuti oleh Anggota dan Staf Sekretariat KPU Kabupaten Sumbawa. Acara yang dipimpin oleh Ketua KPU Kabupaten Sumbawa menyebutkan “ Bahwa kegiatan tersebut merupakan salah satu persiapan KPU Sumbawa dalam menghadapi Pemilu 2024, dan khususnya dalam mengahadapi pelaksanaan tahapan Pendaftaran dan Verifikasi Partai Politik”. Adapun pembicara pada bimtek tersebut yaitu Ketua Devisi Teknis Penyelenggaraan dan materi yang disampaikan dalam bimtek tersbut terkait dengan dengan PKPU No 4 Tahun 2022 tentang Pendaftaran, Verifikasi dan Penetapan Partai Politik Peserta Pemilihan Umum Anggota Dewan Perwakilan Rakyat dan Dewan Perwakilan Rakyat Daerah.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 29 Juli 2022 pada 19.26",
    "comment": "2 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "BIMBINGAN TEKNIS PENYUSUNAN DAFTAR PEMILIH\nHalo#TemanPemilih\nSabtu, 4 Februari 2023 KPU Kabupaten Sumbawa Barat melaksanakan Bimbingan Teknis (BIMTEK) Penyusunan Daftar Pemilih Panitia Pemilihan Kecamatan (PPK) dalam Pemilu Tahun 2024 di Gedung Serbaguna KPU Kabupaten Sumbawa Barat. Kegiatan ini dihadiri oleh PPK se-Kabupaten Sumbawa Barat.\nKegiatan Bimtek Penyusunan Daftar Pemilih ini merupakan bentuk tindak lanjut atas surat ketua KPU RI nomor 115/PL.01-SD/14/2023 tanggal 1 Februari 2023 perihal Pelaksanaan Bimtek Penyusunan Daftar Pemilih. Bimtek akan dilakukan secara bertahap mulai dari jenjang PPK, PPS, hingga Pantarlih. Harapannya dengan adanya BIMTEK, penyusunan daftar pemilih dan tatalaksana Coklit dapat dimengerti dan dipahami bersama.\n#KPUmelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 04 Februari 2023 pada 15.49",
    "comment": "1 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "KPU Sumbawa Tetapkan DCT\nHari ini tanggal 20 September 2019, KPU Sumbawa telah resmi menetapkan Daftar Calon Tetap (DCT) pemilu anggota DPRD Kabupaten Sumbawa, bertempat di ruangan ketua KPU Kabupaten sumbawa rapat pleno tersebut dihadiri oleh ketua dan anggota KPU Kabupaten Sumbawa. Dalam rapat pleno tersebut ditetapkan Daftar Calon Tetap (DCT) anggota DPRD Kabupaten Sumbawa sebanyak 665 caleg terdiri dari laki-laki 433 dan perempuan 232 yang tersebar di 5 daerah pemilihan yang akan memperebutkan 45 kursi panas 17 April 2019 mendatang. Baca selengkapnya di http://kpud-sumbawakab.go.id/index.php?node=berita&id=334\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 20 September 2018 pada 16.58",
    "comment": "2 komentar",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "Panitia Pemilihan Kecamatan Lenangguar",
    "text": "#TemanPemilih\nKPU Kabupaten Sumbawa melaksanakan kegiatan Tes Tulis Calon Anggota Panitia Pemungutan Suara (PPS) menggunakan sistem CAT pada Pemilihan Umum Tahun 2024. Kegiatan tersebut dilaksanakan dalam 2 hari, mulai dari Senin 9 Januari 2023 sampai Selasa 10 Januari 2023 yang di ikuti oleh tiga kecamatan bertempat di SMPN 1 Lenangguar.\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 11 Januari 2023 pada 05.44",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "MK REGISTER 3 PHP DI WILAYAH NTB\nMahkamah Konstitusi (MK) meregistrasi sebanyak 132 permohonan Perselisihan Hasil Pemilihan (PHP) Gubernur dan Wakil Gubernur, Bupati dan Wakil Bupati, dan/atau Walikota dan Wakil Walikota Tahun 2020.\nDari 132 permohonan itu, sebanyak 3 perkara merupakan PHP untuk wilayah NTB, terdiri dari: PHP Pemilihan Bupati dan Wakil Bupati Lombok Tengah, Sumbawa dan Bima.\nPHP Bupati dan Wakil Bupati Lombok Tengah diregister dengan Nomor Perkara 102/PHP.BUP-XIX/2021 dengan pemohon: H. Masrun, SH dan H. Habib Ziadi (Paslon Nomor Urut 3), dengan pihak Termohon yaitu KPU Kab. Lombok Tengah.\nPHP Bupati dan Wakil Bupati Sumbawa diregister dengan Nomor Perkara 110/PHP.BUP-XIX/2021 dengan pemohon: Ir. H. Syarafuddin Jarot dan Ir. H. Mokhlis, M.Si (Paslon Nomor Urut 5), dengan pihak Termohon yaitu KPU Kab. Sumbawa.\nPHP Bupati dan Wakil Bupati Bima diregister dengan Nomor Perkara 126/PHP.BUP-XIX/2021 dengan pemohon: Drs. H. Syafrudin H.M. Nur, M.Pd.  dan Ady Mahyudi (Paslon Nomor Urut 2), dengan pihak Termohon yaitu KPU Kab. Bima.\nTahapan PHP di MK selanjutnya sebagaimana jadwal dalam gambar..",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0UiH1dSDhgHUPJPi7MDvKvph5CJv7zMrpZ5NbwHnTay1DNgYBwKFggc2xmTbT2g5Ml",
    "date": "Selasa, 19 Januari 2021 pada 22.28",
    "comment": "0",
    "shared": "46 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih Peta Daerah Pemilihan Anggota DPRD Kabupaten Sumbawa pada Pemilu Tahun 2019\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 02 Februari 2022 pada 14.11",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Hallo #temanpemilih\n“KPU Kabupaten Sumbawa Barat melaksanakan Rapat Pleno Rekapitulasi Daftar Pemilih Berkelanjutan Tahun 2022 periode bulan Januari”\nSenin (31/01/2022) mengawali tahun 2022 KPU Kabupaten Sumbawa Barat melaksanakan Rapat Pleno Rekapitulasi Daftar Pemilih Berkelanjutan Tahun 2022 periode bulan Januari, bertempat di ruang aula kantor KPU Kabupaten Sumbawa Barat. Rapat dipimpin langsung oleh Ketua KPU Kabupaten Sumbawa Barat, Bapak Denny Saputra, S.Pd dan dihadiri oleh seluruh Anggota, Sekretaris dan Kasubbag lingkup KPU Kabupaten Sumbawa Barat.\nHasil rapat dituangkan dalam Berita Acara Nomor : 009/PL.02.1/5207/3/2022 yang menetapkan jumlah Daftar Pemilih Berkelanjutan periode bulan Januari tahun 2022 di tingkat Kabupaten Sumbawa Barat Sebanyak 93.700 Pemilih dengan rincian 45.524 pemilih Laki-laki dan 48.176 Pemilih perempuan, dimana terjadi kenaikan jumlah Pemilih sebesar 152 Pemilih dari Pemilih bulan sebelumnya dengan rincian Pemilih Baru sebanyak 158 Pemilih dan Pemilih yang Tidak Memenuhi Syarat (TMS) sebanyak 6 Pemilih.\nDalam Kesempatan tersebut Ketua KPU Kabaputen Sumbawa Barat menyampaikan bahwa dalam menjaga kualitas Data Pemilih, KPU Kabupaten Sumbawa Barat terus berupaya menghadirkan data Pemilih yang akurat dan mutakhir dengan terus berkoordinasi dengan Stakeholder terkait dalam menyongsong Pemilu dan Pemilihan Serentak Tahun 2024 mendatang.\n#ReformasiBirokrasi\n#GaweMaras",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 31 Januari 2022 pada 17.09",
    "comment": "5 komentar",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKPU Kabupaten Sumbawa memfasilitasi kotak, bilik suara, tinta sidik jari dan alat kelengkapan TPS pada pemilihan ketua dan wakil ketua OSIS SMA Negeri 2 Sumbawa Besar.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 18 Agustus 2022 pada 14.30",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nSejak pelaksanaan pemilihan bupati dan wakil bupati Sumbawa tahun 2020, KPU Sumbawa sebagai lembaga penyelenggara teknis Pemilu dan pilkada banyak kelompok-kelompok intelektual seperti mahasiswa-mahasiswi dari berbagai perguruan tinggi di Sumbawa untuk menjadikan proses dan hasil pelaksanaan Pilkada tahun 2020 sebagai sebuah dinamika politik dan kepemimpinan politik dari hulu hingga hilir yang menarik untuk dijadikan sebagai objek penelitian seperti skripsi dan tugas akademik, untuk di analisis dan di diskusikan diberbagai kalangan intelektual akademik.\nSeperti hari ini selasa tanggal 18 Mei 2022, KPU Sumbawa kedatangan 2 (dua) orang mahasiswa jurusan Ilmu Pemerintahan Fakultas Ilmu Sosial dan Ilmu Politik Universitas Teknologi Samawa (UTS) yang sedang melakukan penelitian skripsi terkait dinamika politik Pilkada Sumbawa tahun 2022 dari sudut pandang teori dan proses politik di lapangan dan meminta data-data kepada KPU Sumbawa sesuai kewenangan untuk mendukung keilmiahan hasil penelitian.\nTentu adanya mahasiswa aktif, minat dan motivasi tinggi melakukan penelitian seputar pemilu dan Pilkada, KPU Sumbawa sangat apresiatif, karena hal ini langkah positif bagi sistem kepemiluan kita di Indonesia khususnya di Sumbawa untuk terus melakukan penguatan pemahaman pemilih, partisipasi pemilih, aturan dan pelaksanaannya.\n#KPUMelayani\n#Pemilu2024Siap",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 18 Mei 2022 pada 12.43",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "DPT PEMILIHAN SERENTAK 2020 DiTETAPKAN\nDaftar Pemilih Tetap (DPT) Pemilihan Serentak 2020 di 7 Kab/Kota se NTB ditetapkan sebanyak 2.180.915 pemilih, terdiri dari Laki-laki sebanyak 1.076.325 pemilih dan Perempuan sebanyak 1.104.590 pemilih.\nKeseluruhan pemilih tersebut tersebar di 81 Kecamatan, 723 Desa/Kelurahan dan 6.087 TPS di 7 Kab/Kota se NTB.\nDPT yang ditetapkan berkurang sebanyak 1.639 pemilih jika dibandingkan dengan Jumlah Pemilih dalam Daftar Pemilih Sementara (DPS) beberapa waktu lalu sebanyak 2.182.554 pemilih.\nSelain itu, perubahan yang terjadi dalam penetapan DPT ini yaitu bertambahnya jumlah TPS yang semula sebanyak 6.086 TPS pada saat penetapan DPS menjadi 6.087 pada saat penetapan DPT.\nPenambahan 1 TPS ini terjadi di Kab. Sumbawa yaitu TPS 9 Kelurahan Samapuin yang berlokasi di Lapas.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02hK7KtU1LtoKX3HUjphGwjsPD63N7yFqdkVWDc2vDyrs75w73Pe2oHJTc3iJ6DU2Ml",
    "date": "Senin, 19 Oktober 2020 pada 00.20",
    "comment": "5 komentar",
    "shared": "59 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKomisi Pemilihan Umum (KPU) Kabupaten Sumbawa  melaksanakan Upacara Bendera dalam rangka memperingati Hari Pahlawan Tanggal 10 November 2022 bertempat di halaman Kantor KPU Kabupaten Sumbawa.\nPeringatan hari pahlawan tahun ini dengan tema \"Pahlawanku Tauladanku\" dihadiri oleh Ketua, anggota, Sekretaris, seluruh Kasubbag dan Staf Sekretariat baik PNS maupun Staf PPNPN KPU Kabupaten Sumbawa.\nBertindak selaku pembina upacara anggota KPU Kabupaten Sumbawa divisi perencanaan, data dan informasi Muhammad Kaniti yang dalam sambutannya membacakan sambutan Menteri Sosial Republik Indonesia, Upacara berlangsung aman dan lancar dengan suasana penuh hikmat.\n#KpuMelayani\n#KpuIntegritas24Jam",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 10 November 2022 pada 22.40",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "RAPAT KOORDINASI PERSIAPAN REKAPITULASI DAFTAR PEMILIH HASIL PEMUTAKHIRAN\nHalo#TemanPemilih\nRabu, 29 Maret 2023 Komisi Pemilihan Umum Kabupaten Sumbawa Barat melaksanakan Rapat Koordinasi Persiapan Rekapitulasi Daftar Pemilih Hasil Pemutakhiran di Gedung Serbaguna Kantor KPU Kabupaten Sumbawa Barat dan dihadiri oleh Ketua, Anggota, dan Kasubbag Perdatin KPU Kabupaten Sumbawa Barat, serta PPK se-Kabupaten Sumbawa Barat.\nRapat koordinasi ini dilaksanakan dalam rangka menyatukan persepsi terkait persiapan pelaksanaan rekapitulasi Data Pemilih Hasil Pemutakhiran baik di Tingkat Desa/Kelurahan maupun di Tingkat Kecamatan serta menjelaskan dokumen-dokumen yang dibutuhkan pada saat Rekapitulasi DPHP tersebut.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 30 Maret 2023 pada 00.08",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "",
    "text": "08 September 2023\nPersiapan Pemilos ( Pemilihan Ketua OSIS ) dari perkenalan, konsultasi dengan KPU Kab. Sumbawa, Debat Kandidat OSIS hingga persiapan Surat Suara.\nAcara Pemilihan Ketua OSIS InshaAllah akan dilaksanakan besok Sabtu 09 September 2023 hingga selesai.\n#smkn3sumbawa\n#dikbudntb\n#ntbgemilang\n#smkbisa\n#pemprovntb\n#1siswa1usaha\n#sayabisahebatdanluarbiasa\n#vokasi\n#vokasikuatmenguatkanindonesia",
    "link": "https://www.facebook.com/smkntigasumbawantb/posts/pfbid0GEyikQFSvaQpTD9UyGcF9MUNSMcZzjuJe9jorn9npdDkrSMYXwZGhsVxxMiHy2gCl",
    "date": "Jumat, 08 September 2023 pada 11.33",
    "comment": "2 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Hari ini seluruh sekretariat KPU Kab. Lombok Barat sdh menginstall aplikasi INFO PEMILU & PEMILIHAN NTB berbasis Playstore... Bagian upaya keterbukaan dan transparansi KPU NTB...\nKPU Republik Indonesia\nKPU Kabupaten Sumbawa Barat\nKPU Sumbawa\nKPU Kota Mataram\nKPU Lombok Timur\nKPU Kab. Lombok Tengah\nKpu Lombok Utara\nKPU Kab. Lombok Barat\nKPU Kab. DOMPU\nKPU Kabupaten Bima\nKPU Kota Bima",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0WQ27EphzZz8J3PKnZohQDBzn6Wgozf5Bxswk4tLSbxhc98e65Fu36ZbuCaBd4wTzl",
    "date": "Senin, 10 Mei 2021 pada 22.25",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Sumbawa",
    "text": "#SahabatBawaslu\nRapat koordinasi mekanisme pergantian calon sementara dan pencermatan rencana Daftar Calon Tetap (DCT) Anggota DPRD Kabupaten Sumbawa dalam pemilihan Umum 2024 dilaksanakan di ruang rapat KPU Sumbawa, dalam hal ini turut terundang anggota Bawaslu Kabupaten Sumbawa Kordiv. Pencegahan, Parmas dan Humas Sanapiah dan Perwakilan Partai Politik yang dilaksanakan Pukul. 09.30 Wita sampai selesai. untuk lebih lengkapnya sahabat bisa klik Link dibawah ya..\nhttps://sumbawa.bawaslu.go.id/mekanisme-dcs-menuju-dct.../\n#SalamAwas\n#BawasluMengawasi",
    "link": "https://www.facebook.com/sumbawa.bawaslu.go.id/posts/pfbid0ah242uW9FXsuUejgJPJG7SatU1SBGiC16fqjG6bfbTSYbqpxgj9Kcu2ZtXGvpm35l",
    "date": "Rabu, 06 September 2023 pada 13.46",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "15 Parpol Daftarkan Caleg ke KPU Sumbawa Minus PSI\nKPU Sumbawa News.Tepat pukul 00 atau 24.00 tanggal 17 Juli 2018, KPU Sumbawa menutup pendaftaran bakal calon anggota DPPD Kabupaten Sumbawa yang akan berlaga pada pemilihan umum yang akan digelar 17 April 2019 mendatang.\nSetelah dilakukan penelitian terhadap seluruh  berkas pencalonan yaitu formulir B, B1, B2, B3 dan SK Kepengurusan partai politik, maka total partai politik yang mendaftarkan calegnya ke KPU Sumbawa adalah sebanyak 15 Partai Politik.\n15 partai politik tersebut berdasarkan urutan pendaftaran adalah partai Hati Nurani Rakyat (Hanura), Partai Kebangkitan Bangsa ( PKB), Partai Golongan Karya (Golkar), Partai Keadilan Sejahtera (PKS), Partai Amanat Nasional (PAN), Partai Demokrat, Partai Demokrasi Indonesia Perjuangan (PDI Perjuangan), Partai Gerakan Indonesia Raya (Gerindra),  Partai Perindo, partai Persatuan Pembangunan (PPP), Partai Nasdem,  Partai Berkarya, Partai Garuda, PBB, dan PKPI. Baca selengkapnya di http://kpud-sumbawakab.go.id/?node=berita&id=307\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 19 Juli 2018 pada 18.01",
    "comment": "1 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKPU Kabupaten Sumbawa mengadakan kegiatan Sosialisasi Tahapan Penyelenggaraan Pemilihan Umum Tahun 2024 Segmen Pemilih Perempuan yang bertempat di Aula Kantor KPU Kab. Sumbawa.\nKegiatan tersebut diikuti oleh Majlis Taklim As-Salam Desa Moyo Mekar. Hadir dalam kegiatan tersebut PLH Ketua KPU Kabupten Sumbawa Aryati S.PdI.\nKetua Divisi Teknis Aryati S.PdI selaku pemateri menyampaikan materi tentang Tahapan Penyelenggaraan Pemilihan Umum Tahun 2024. Kamis(22/12/2022)\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 22 Desember 2022 pada 15.35",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "#TemanPemilih (Selasa, 6/12/2022) KPU Kabupaten Sumbawa Barat melaksanakan seleksi tertulis berbasis Computer Assisted Test (CAT) bagi calon anggota Panitia Pemilihan Kecamatan (PPK) Pemilihan Umum Tahun 2024, bertempat di SMA Negeri 1 Taliwang, Kegiatan ini di mulai pada pukul 08.30 WITA s/d 15.45 WITA.\nSejumlah 140 peserta yang berasal dari 8 Kecamatan Se-Kabupaten Sumbawa Barat hadir dalam seleksi yang terbagi dalam 2 (dua) kelas dan 3 (tiga) sesi. Sebelum pelaksanaan tes, peserta mendengarkan arahan dan Tata Tertib.\nSetelah sesi tes selesai KPU Kabupaten Sumbawa Barat menginformasikan hasil seleksi CAT yang ditempel di lokasi Ujian.\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 07 Desember 2022 pada 18.38",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "Assalamualikum, Selamat Pagi #PemilihPandai, Ahad, 7 Juni 2020 KPU Kabupaten Sumbawa berkoordinasi Dengan TAPD Kabupaten Sumbawa untuk membahas penyesuaian pendanaan Pilkada Sumbawa Tahun 2020 dalam rangka penerapan protokol kesehatan  pada Pelaksanaan Tahapan Pemilihan Bupati dan Wakil Bupati Sumbawa Tahun 2020 dalam kondisi bencana nonalam covid-19\n#KPUMelayani\n#JagaKesehatan,\n#JanganLupaPakaiMasker",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 08 Juni 2020 pada 10.15",
    "comment": "1 komentar",
    "shared": "11 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "#TemanPemilih KPU Kabupaten Sumbawa Barat  melaksanakan kegiatan\npemberian santunan kepada anak yatim piatu, bertempat di Yayasan Al Balad Kecamatan\nTaliwang, pada hari Rabu, 12 April 2023 pukul 16.00 Wita.\nKegiatan dilakukan dalam rangka mempererat tali silaturrahmi dan untuk meningkatkan solidaritas\nantar sesama di Bulan Ramadhan penuh berkah. Kegiatan pemberian santunan untuk anak yatim dilaksanakan dengan mendatangi Yayasan Al Balad oleh jajaran Sekretariat Komisi Pemilihan Umum Kabupaten Sumbawa Barat, dan memberikan santunan kepada anak-anak yatim piatu dan pengurus dari Yayasan Al-Balad  sejumlah 32 Anak Yatim dan 8 Pengurus, sehingga total yang disantuni sebanyak 40 orang.\nKegiatan dibuka dan dipimpin oleh Sekretaris KPU Kabupaten Sumbawa Barat, Agus Salim yang dilanjutkan dengan pemberian santunan kepada anak yatim dan pengurus Yayasan.\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 12 April 2023 pada 17.59",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKomisi Pemilihan Umum Kabupaten Sumbawa sosialisasikan  Peraturan KPU Nomor 6 Tahun 2023 tentang Daerah Pemilihan dan Alokasi Kursi Anggota Dewan Perwakilan Rakyat, Anggota Dewan Perwakilan Rakyat Daerah Provinsi dan Anggota Dewan Perwakilan Rakyat Daerah Kabupaten/Kota dalam Pemilihan Umum Tahun 2024 yang berlansung di Samawa Grand Hotel. Selasa (28/02/2023).\nKegiatan tersebut dibuka secara resmi oleh Ketua KPU Kabupaten Sumbawa M. Wildan. Dalam sambutannya menjelaskan bahwa “ Rancangan dengan 5 Dapil dengan jumlah kursi 45 yang telah diuji publik dan ditetapkan sudah memenuhi prinsip-prinsip penataan daerah pemilihan dan alokasi kursi. Selain itu Penetapan Dapil adalah kewenangan KPU Republik Indonesia. Inilah salah satu tujuan kami melaksanakan kegiatan sosialisasi ini, supaya kita dapat mengetahui bersama terkait arena pertarungan kursi maupun Dapil kita dalam pelaksanaan Pemilu Tahun 2024  baik itu dalam pemilihan anggota DPRD Kabupaten/Kota, anggota DPRD Provinsi maupun anggota DPR RI. Lanjut Ketua KPU menjelaskan terkait dengan isu-isu apakah Pemilu akan ditunda atau tidaknya  tentu kita KPU Kabupaten Sumbawa tinggal melaksanakan saja apa yang menjadi keputusan dalam hal ini pemerintah pusat. Ucap Wildan.\nSelain itu Ketua Divisi Teknis Penyelenggaraan Aryati sebagai pemateri dan didampingi oleh kasubbag Teknis dan Hupmas Ismail sebagai moderator juga memaparkan terkait dengan konsep dasar pembentukan Dapil, maupun prinsip penataan Dapil dan alokasi kursi. Dalam penyampaiannya tersebut Aryati menjelaskan bahwa “ Pentingnya penataan Dapil dilakukan karena, pertama adanya perubahan jumlah penduduk yang mengakibatkan alokasi kursi dalam satu daerah pemilihan itu melebihi batas maksimal atau kurang dari batas maksimal yang ditentukan oleh KPU, kedua adanya Dapil pada Pemilu sebelumnya yang memang bertentangan dengan prinsip-prinsip penataan Dapil, ketiga adanya pemekaran wilayah atau bencana alam”. Ucap Aryati.\nSebagai informasi untuk masyarakat terkait dengan informasi tentang apakah kita sudah terdaftar sebagai pemilih tetap bisa lansung kunjungi link di infopemilu.kpu.go.id.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 29 Maret 2023 pada 12.12",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "KPU Sumbawa Tetapkan DPTHP-2 Pemilu 2019\nDipimpin ketua KPU kabupaten Sumbawa, Syukri Rahmat, rapat pleno terbuka rekapitulasi daftar pemilih tetap hasil perbaikan tahap kedua (DPTHP-2), Ahad (11/11) bertempat di hotel Sernu Raya resmi menetapkan 331.099 DPT kabupaten Sumbawa untuk Pemilu 2019.\nDPTHP-2 kabupaten Sumbawa Pemilu 2019 merupakan hasil rekapitulasi dari pleno terbuka seluruh kecamatan oleh Panitia Pemilihan Kecamatan (PPK). Dimana sebelumnya ada beberapa proses pencermatan dan verifikasi yang dilakukan oleh Panitia Pemungutan Suara (PPS) dan PPK kemudian disinkronkan dengan Sidalih KPU oleh operator data pemilih di setiap tingkatan. Baca selengkapnya di https://kpu-sumbawakab.go.id/.../kpu-sumbawa-tetapkan...\n#KPUMelayani\n#DPTHP2\n#PemiluSerentak2019",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 11 November 2018 pada 15.18",
    "comment": "2 komentar",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "#TemanPemilih Komisi Pemilihan Umum Kabupaten Sumbawa Barat melaksanakan penerimaan Pengajuan Bakal Calon Anggota DPRD Kabupaten Sumbawa Barat dalam Pemilihan Umum Tahun 2024 dari Partai PERINDO, berkas Lengkap dan Diterima. Pada Hari Minggu, 14 Mei 2023 di Kantor KPU Kabupaten Sumbawa Barat.\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 15 Mei 2023 pada 00.49",
    "comment": "2 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nBerdasarkan Peraturan Komisi Pemilihan Umum Nomor 7 Tahun 2022, tentang Penyusunan Daftar Pemilih Dalam Penyelenggaraan Pemilihan Umum Dan Sistem Informasi Data Pemilih, Komisi Pemilihan Umum Kabupaten Sumbawa akan melayani pemilih di TPS lokasi khusus.\nKomitmen tersebut disampaikan dalam Rapat Koordinasi yang digelar KPU Kabupaten Sumbawa, Bersama Bawaslu Kabupaten Sumbawa, PT Amman Mineral Nusa Tenggara, PT Sumbawa Juta Raya, Ponpes Dea Malela dan Lembaga Pemasyarakatan Kelas IIA Sumbawa Besar, Kamis (02/03/2023).\nDalam rapat yang dipimpin Plh. Ketua KPU Sumbawa—Muhammad Kaniti, dan Komisioner KPU Sumbawa lainya, Muhammad Ali dan Nurul Khairani tersebut, disepakati hal-hal sebagai berikut yakni, pertama; pihak-pihak yang pemilihnya berada di lokasi khusus akan mengajukan secara resmi surat permintaan kepada KPU Kabupaten Sumbawa untuk pembentukan TPS di lokasi khusus., kedua; estimasi jumlah data pemilih di masing-masing lokasi akan disampaikan paling lambat tanggal 10 Maret 2023.\nKetiga; semua pihak sepakat mendukung kebijakan KPU  Kabupaten Sumbawa dalam hal pembentukan TPS di lokasi khusus dan bersedia memfasilitasi KPU Kabupaten Sumbawa dalam hal, data pemilih, kesiapan lokasi, fasilitasi sarana dan prasarana, SDM dan komunikasi.\nKeempat, Bawaslu yang diwakili Ruslan, S.Pd., menyampaikan upaya pencegahan dugaan pelanggaran dalam hal proses pendaftaran pemilih di TPS lokasi khusus, pembentukan petugas KPPS, ketentuan lokasi TPS di lokasi khusus, ketentuan hari libur Pemilu dan fasilitasi pemberian hak suara di TPS lokasi khusus.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 03 Maret 2023 pada 03.29",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Kabupaten Sumbawa Barat",
    "text": "==Pelantikan PPS Tetap Berlangsung Sesuai Jadwal==\nSumbawa Barat-Komisi Pemilihan Umum (KPU) Kabupaten Sumbawa Barat (KSB) Menggelar Rapat Koordinasi bersama  semua Ketua Anggota Pemilihan Kecamatan (PPK) dan Sekretaris PPK. Acara digelar di Aula Kantor KPU KSB pada kamis (19/03). Dalam rakor perdana tersebut membahas seluruh proses persiapan pelantikan Panitian Pemungutan Suara (PPS) ditengah mewabahnya Virus Corona.\nKetua KPU KSB Denny Saputra  mengatakan dalam menyikapi wabah Virus Corona, KPU KSB tetap mengikuti atau merajuk pada protokoler pemerintah daerah dimana pemerintah Kabupaten Sumbawa Barat tidak melarang kegiatan pelantikan dengan ketentuan-ketentuan. Berdasarkan Koordinasi yang dilakukan dengan Dinas Kesehatan KSB pelantikan dapat bisa berlangsung dengan ketentuan panitia harus menyiapkan cairan anti septik di lokasi pelantikan dan seluruh peserta yang hadir di screening.\n‘’Pelantikan PPS tetap akan dilaksanakan sesuai tahapan yaitu pada Ahad, 22 Maret 2020. Pelantikan dilaksanakan serentak di 8 Kecamatan. PPS akan dilantik oleh Komisioner masing-masing korwil. Berkenaan dengan virus corona kita akan  koordinasi intens dengan puskemas pada masing-masing lokasi, dimana petugas Puskesmas akan turut datang melakukan screening  kepada semua pihak yang hadir dalam pelantikan dan stanby di lokasi’’ Jelas Denny Saputra.\nSelanjutnya. . . .\nhttps://kpu-sumbawabaratkab.go.id/1591-pelantikan-pps...\n#PemilihBerdaulatNegaraKuat\n#PemilihBerintegritasKSBBermartabat\n#PemilihanBupatiDanWakilBupatiKSB2020MARAS!",
    "link": "https://www.facebook.com/KPUSumbawaBarat/posts/pfbid0b2nZkpkT8JnnZCto7V2BR9Y7sc829eiQxymUQuYtD3b6HCDkzxacjbnJYnDspvjol",
    "date": "Kamis, 19 Maret 2020 pada 17.45",
    "comment": "1 komentar",
    "shared": "13 Kali dibagikan"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nRabu, 6 September 2023, KPU Kabupaten Sumbawa yang diwakili oleh Ketua Divisi Sosdiklih, Partisipasi dan SDM Muh. Ali menjadi pemateri pada kegaiatan program sekolah P5 atau Proyek Penguatan Profil Pelajar Pancasila, program P5 merupakan program pembentukan karakter pelajar pancasila yang mampu berprilaku sesuai dengan nilai Pancasila dalam tatanan demokrasi dan Pemilu di Kabupaten Sumbawa yang diikuti lebih dari 50 siswa dan guru SMA Negeri 1 Empang.\nM. Ali juga mensosialisasikan terkait Sosialisasi Tata Cara Pemilu dalam rangka akan diselenggarakannya pemilihan ketua dan wakil ketua OSIS SMA Negeri 1 Empang.\nDalam kegiatan tersebut, Ketua Divisi Sosdiklih, Partisipasi dan SDM juga memberikan materi penguatan nilai demokrasi Pancasila dan sistem Pemilu di Indonesia dari sejarah pemilu, hingga teknis pelaksanaan Pemilu Tahun 2024.\nHadir dalam kegiatan tersebut Panitia Pemilihan Kecamatan (PPK), Panitia Pemungutan Suara (PPS) dan Panitia Pengawas Pemilu (Panwaslu) Kecamatan Empang.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 07 September 2023 pada 15.06",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "Sabtu (31/8/2022) Komisi Pemilihan Umum Kabupaten Sumbawa Barat bersinergi dengan Pemkot Sumbawa Barat dan PT AMMAN Mineral Nusa Tenggara menggelar Konsolidasi Pemilih Pemula menuju Pemilu dan Pemilihan Serentak tahun 2024, yang dilaksanakan di Gedung Hanipati, Taliwang.\nKegiatan Konsolidasi Pemilih Pemula ini merupakan bagian dari Sosialisasi Pendidikan Pemilih Pemula kepada Siswa-Siswi SMA/SMK/MA se Kabupaten Sumbawa Barat dalam Pemilihan Umum dan Pemilihan Serentak Tahun 2024.\nAcara di awali dengan penyampaian kata sambutan dari Ketua KPU Sumbawa Barat, Denny Saputra. Ia menyampaikan \"kami sangat berharap di Pemilu mendatang melalui segala tahapan Sosialisasi yang telah digelar oleh KPU Kabupaten Sumbawa Barat bisa meningkatkan Partisipasi Pemilih Pemula di Pemilihan Umum agar bisa bijak dalam menentukan hak pilihnya masing-masing sesuai dengan hati nurani\"\nDenny Saputra menambahkan, Pelajar di Kabupaten Sumbawa Barat diharapkan dapat menjadi bagian dari generasi yang mampu menciptakan Pemilu 2024 yang berintegritas. \"Di tahun 2024 nanti kalian sudah bisa menyalurkan hak suara di Pemilu maupun Pemilihan. Saya harapkan, kalian bisa menjadi contoh Pemilih yang berintegritas yang tidak terpengaruh oleh money politik maupun black campaign supaya dapat melahirkan pemimpin terbaik yang mampu membawa negara ini menjadi semakin baik pula.\"\nSelanjutnya acara dibuka oleh Sekretaris Daerah Sumbawa Barat, Amar Nurmansyah, Ia menyampaikan Pemilih Pemula adalah calon pemimpin masa depan yang memiliki peran yang signifikan dalam Pemilu dan pertama kalinya memberikan suara dalam Pemilu dan Pemilihan, sehingga perlu diberi pemahaman yang baik tentang demokrasi\nagar dapat memberikan dampak positif bagi perbaikan Demokrasi Indonesia di masa depan.\nDalam kegiatan Konsolidasi Pemilih Pemula ini, KPU Sumbawa Barat mengumumkan Pemenang Lomba Karya Tulis Ilmiah dan PILKATOS terbaik tingkat SMA/SMK/MA se Kabupaten Sumbawa Barat\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 31 Desember 2022 pada 18.45",
    "comment": "2 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "BAPASLON PERSEORANGAN, 1 BAPASLON MEMENUHI SYARAT\nSatu Bakal Pasangan Calon  Perseorangan dalam pemilihan serentak Lanjutan Tahun 2020 dipastikan Memenuhi Syarat (MS) dukungan dan memastikan diri berhak mendaftar sebagai Bakal Pasangan Calon pada masa pendaftaran tanggal 4-6 Septembr 2020.\nBapaslon Perseorangan tersebut adalah Pasangan Talifudin dan Sudirman yang telah dinyatakan memenuhi syarat dukungan dalam Rapat Pleno yang digelar KPU Kab. Sumbawa Senin (20/7) di Sumbawa Besar.\nDari hasil verifikasi factual dukungan, Ketua KPU Kab. Sumbawa menyatakan dukungan Pasangan Talifudin dan Sudirman yang memenuhi syarat sejumlah 30.223.\nSementara dukungan minimal untuk Calon Perseorangan di Kab. Sumbawa yaitu 28.105. Dengan demikian dukungan yang MS sudah melebihi dari syarat minimal.\nPasangan Perseorangan lain di Sumbawa yaitu H. Rasyidi dan H. Sudirman hanya mampu mengumpulkan dukungan MS sebanyak 21.139 atau kurang 6.966 dari syarat dukungan minimal.\nKarena itu, untuk melanjutkan ke tahap berikutnya pasangan H. Rasyidi dan H. Sudirman minimal harus menyerahkan 2 kali lipat kekurangan yaitu 13.932 dukungan.\nDemikian halnya dengan Bapaslon perseorangan di Kota Mataram, Lombok Tengah, Dompu dan Kab. Bima, semuanya hanya mampu menghasilkan dukungan MS dibawah ketentuan syarat minimal dukungan untuk masing-masing daerah.\nMasing-masing Bapaslon yang belum MS syarat dukungan diberikan kesempatan untuk menyerahkan perbaikan syarat dukungan sebanyak minimal 2 kali lipat dari kekurangan syarat dukungan dan diserahkan kepada KPU Kabkota pada tanggal 25-27 Juli 2020.\nPerbaikan syarat dukungan yang diserahkan tersebut akan kembali dilakukan verifikasi Administrasi dan kegandaan, Verifikasi Faktual, serta akan ditetapkan apakah MS atau TMS dalam Rekapitulasi tingkat Kabkota pada tanggal 20-21 Agustus 2020.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02QkwAGcNpfnYn1ttJrWCmiPBfPwRBz6FzfwGjuxxfArSxQWuQw6o6C7v6MeWpRMFAl",
    "date": "Selasa, 21 Juli 2020 pada 10.52",
    "comment": "2 komentar",
    "shared": "32 Kali dibagikan"
  },
  {
    "author": "Kpu Ksb",
    "text": "#TemanPemilih Senin, 21 November 2022 KPU Kabupaten Sumbawa Barat melakukan Pemasangan Spanduk Pendaftaran Badan Adhoc dan Cek DPT Online di 8 Kecamatan dan 65 Desa se Kabupaten Sumbawa Barat.  Kegiatan ini dilakukan sebagai salah satu upaya mensosialisasikan jadwal Pembentukan PPK dan PPS  Pemilu dan Pemilihan Serentak tahun 2024 yang dimulai dengan  pendaftaran PPK yang telah dibuka sejak tanggal 20 November 2022.\nUntuk Informasi lebih lanjut, TemanPemilih dapat menghubungi HELPDESK kami di email sdmkpuksb@gmail.com dan gabung yuuk di WAG Helpdesk di https://chat.whatsapp.com/GUp3l2sf4lb6KRrP0g8K3m\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 23 November 2022 pada 18.45",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Sumbawa",
    "text": "#TemanPemilih\nKPU Kabupaten Sumbawa melaksanakan kegiatan Rapat Koordinasi Persiapan Pelaksanaan Verifikasi Faktual Perbaikan Keanggotaan Partai Politik Calon Peserta Pemilihan Umum Tahun 2024 bertempat  di Samawa Grand Hotel Rabu 23 November 2022.\nKegiatan tersebut diikuti Ketua Bawaslu Kab. Sumbawa dan 6 Partai Politik yang akan di verifikasi faktual perbaikan keanggotaan. kegiatan tersebut di buka oleh  Plh Ketua KPU Sumbawa Nurul Khairani, S.IP.\nNarasumber dalam kegiatan tersebut yaitu Ketua Divisi Teknis Penyelenggara Aryati, S.PdI. dalam kegiatan tersebut membahas tentang tahapan pelaksanaan verifikasi faktual perbaikan keanggotaan partai politik calon peserta Pemilihan Umum Tahun 2024.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 23 November 2022 pada 21.27",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Kpu Ksb",
    "text": "#TemanPemilih Komisi Pemilihan Umum Kabupaten Sumbawa Barat melaksanakan penyampaian Berita Acara tentang Hasil Akhir Verifikasi Administrasi Bakal Calon Anggota DPRD Kabupaten Sumbawa Barat pada Pemilu 2024, Sabtu (5/8/2023) di Gedung Serba Guna KPU Kabupaten Sumbawa Barat.\nAcara ini dihadiri oleh Ketua, Anggota, Sekretari beserta jajaran Kasubbag KPU Kabupaten Sumbawa Barat, perwakilan pengurus Parpol dan Bawaslu Kabupaten Sumbawa Barat.\nPada kegiatan ini Anggota KPU Kabupaten Sumbawa Barat Divisi Teknis Penyelenggaraan Pemilu, Jalaluddin menyampaikan BA kepada pengurus Parpol yang hadir. Selain itu, ia juga menjelaskan mengenai tahapan yang akan dilaksanakan pada bulan Agustus, yaitu pencermatan rancangan Daftar Calon Sementara (DCS), penyusunan, penetapan, serta pengumuman DCS.\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 05 Agustus 2023 pada 17.04",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  }
]