[
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB kembali Silaturahmi Pencegahan Bersama Partai Politik Peserta Pemilu 2024 pada Senin (6/11) di Sekretariat Partai Nasional Demokrat (NasDem).\nSilaturahmi tersebut dilaksanakan oleh Ketua Bawaslu NTB, Itratip, dan Anggota Bawaslu NTB, Hasan Basri dan Umar Achmad Seth, serta didampingi oleh jajaran Sekretariat Bawaslu NTB.\nDalam silaturahmi tersebut, baik Itratip, Hasan, dan Umar kembali menyampaikan beberapa hal mengenai himbauan soal pelaksanaan kampanye, yang baru dapat dilaksanakan pada 28 November 2023 sesuai dengan jadwal yang telah ditetapkan.\nHal tersebut berkaitan dengan DCT yang telah ditetapkan oleh KPU pada 4 November 2023 lalu, meski demikian kampanye tetap baru dimulai pada 28 November 2023, termasuk untuk memasang APK dan menyebarkan Bahan Kampanye (BK).\nSebelum itu, peserta pemilu dilarang kampanye dalam bentuk apapun, dan hanya boleh melakukan pertemuan terbatas dengan internal partai dengan pemberitahuan paling lambat H-1 kepada KPU dan Bawaslu sesuai tingkatan.\nDalam silaturahim tersebut juga dibahas mengenai aturan pemasangan APS atau Alat Peraga Sosialisasi sebelum masa kampanye dimulai. APS sendiri boleh dipasang namun tidak boleh memuat unsur apapun yang mengajak pemilih untuk memilih peserta pemilu yang bersangkutan.\nSIlaturahmi tersebut juga dirangkaikan dengan penandatanganan Pakta Integritas Pemilu Bersih oleh perwakilan Partai NasDem dan Bawaslu NTB. Harapannya, dengan pakta integritas tersebut semakin mendukung pelaksanaan Pemilu yang damai, kondusif, dan adil.\n#PemiluSerentak2024 #AyoAwasiBersama #BawasluMengawasi #BawasluBerkolaborasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0T6nwwxAczZ2PYTAKjyujiZkF67nWmjPwQmDz3kwkwsLjRpczvqd6GT7Npc1sU6vKl",
    "date": "Senin, 06 November 2023 pada 20.56",
    "comment": "0",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Halo Sahabat Bawaslu!\nYuk ketahui berbagai pose jari yang dilarang untuk ASN untuk tetap menjaga netralitas ASN dalam Pemilu 2024.\nJangan lupa share juga ya agar lebih banyak Sahabat Bawaslu yang tahu!\n#BawasluMengawasi #AyoAwasiBersama #PemiluSerentak2024 #NetralitasASN #BawasluBerkolaborasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0sDzYSXq9GPE4ojLxGR4WonGnxg5brkwCkEkHSE8RsEnSQ9oxC9WGoeryJqQxnZxsl",
    "date": "Senin, 06 November 2023 pada 11.44",
    "comment": "0",
    "shared": "28 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB kembali gelar sosialisasi pengawasan partisipatif pada Rabu (13/7). Bertemakan mitigasi kerawanan dan risiko tahapan Pemilu 2024, Bawaslu NTB kali ini menggandeng alumni SKPP Provinsi NTB untuk meningkatkan kapabilitas mereka dalam mengoptimalkan pencegahan pelanggaran dan pengawasan tahapan Pemilu serentak 2024.\n#BawasluNTB\n#BawasluBerkolaborasi\n#AyoAwasiBersama",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid021hYiSjtjracnracdDgA5NTYjrrwKT5LjQXz66LSjCVBkzbVy392jZFHY3AxzVEbdl",
    "date": "Rabu, 13 Juli 2022 pada 16.58",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Halo Sahabat Bawaslu Kota Mataram kembali lagi kami aktif menginformasikan kepada publik kaitanya dengan informasi seputar aktifitas Bawaslu Kota Mataram.\nNahh kali ini, Bawaslu Kota Mataram tengah melaksanakan agenda Apel Siaga Pengawasan. Kegiatan ini merupakan kegiatan menjelang satu tahun Pemilu 2024. Tentu, pada Apel Siaga ini melibatkan jajaran Panwaslu Kecamatan dan Panwaslu Kelurahan Se-Kota Mataram.\nDari kegiatan Bawaslu Kota Mataram berharap ada perbaikan terhadap kualitas demokrasi kita khususnya Kota Mataram. Melalui momentum ini pula menjelang Pemilu Serentak ini juga Bawaslu Kota Mataram mengajak jajaran pengawas agar solid, berintegritas, sebagaimana sumpah janji yang sudah di ikrakan sejak pelantikan lalu.\nBawaslu RI\nBawaslu Provinsi NTB\nPanwascam Mataram\nPanwascam Cakranegara\nPanwascam Sekarbela\nPanwascam Ampenan\nPanwaslu Selaparang\nPanwascam Sandubaya",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid0pJwDroW29SNZkjZDCYrJs1Gfwodk5N4nsX4U6n8NiHkTtCj28C1hj2PhVU4saBnVl",
    "date": "Selasa, 14 Februari 2023 pada 12.21",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Virgii Parampurusah Jayantah'Jagannatha",
    "text": "Siaga Pengawasan Pemilu\nMenjelang H-1 tahun pemilu 2024.\nSelasa, 14 Februari 2023\nDengan 3 agenda:\nLaunching komunitas digital \"Jarimu Awasi Pemilu\"\nDeklarasi pemilu damai dan berintegritas tahun 2024\ndan Launching posko \"Kawal Gak Pilih\" Bawaslu NTB",
    "link": "https://www.facebook.com/sithacayu.cyangrama/posts/pfbid0jQSeDcn1uXga88RqgAFi1VAq2h3xZrdJZ3UbgvKnqm9Ug8f38FCRN8ZZCSeoY5kdl",
    "date": "Rabu, 15 Februari 2023 pada 23.39",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Lombok Barat (1/9) Pelaksanaan pembelajaran SKPP Bawaslu pada hari pertama, narasumber yang hadir M. Tarmidzji (Tenaga Ahli Bawaslu RI), Umar Achmad Seth (Anggota Bawaslu NTB) dan M. Khuwailid (Ketua Bawaslu NTB).\n\"Kita akan menghadapi Pemilu 2024 untuk memujudkan pemilu lebih baik dari pemilu sebelumnya teman-teman kader harus ikut terlibat untuk membantu Bawaslu melakukan tugas-tugas pengawasan.\" kata Tarmidzji sangat menyampaikan materi tentang Partisipasi Masyarakat dalam Pengawasan Pemilu.",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0b5JE8FUAds8AYUAtbUxgyYgMFc4fY4adyB5Poirw778sss26QBUVdkaKQKdRU3g5l",
    "date": "Kamis, 02 September 2021 pada 12.41",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Nurdin Ranggabarani",
    "text": "DPD-RI, PEMILU 2024. Alhamdulillah, setelah melalui proses panjang, sore ini, bersama tim #NRforDPDRI_2024, kami berkesempatan mendaftar sbg Calon Anggota Dewan Perwakilan Daerah Republik Indonesia (DPD-RI), Dapil NTB, pada Pemilu 2024, yg diterima oleh Ketua KPU PROV NTB, Suhardi Soud, bersama para Komisioner KPU dan Komisioner Bawaslu NTB.\nMohon doa restu, kami berkomitmen utk menyuarakan aspirasi NTB, di forum DPD-RI, agar suara NTB dapat lebih terdengar di pentas nasional.\nMataram. Ahad, 14 Mei 2023.",
    "link": "https://www.facebook.com/nurdin.iii/posts/pfbid0foCNCYLvzQWZqRGXa1xbbQ7CWQYzNfo2JRHPf263KdWrotdHaMLYLFimjazvV3iKl",
    "date": "Minggu, 14 Mei 2023 pada 21.29",
    "comment": "41 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Mataram - Anggota Bawaslu NTB sekaligus Koordinator Divisi Pencegahan, Partisipasi Masyarakat, dan Humas, Hasan Basri, S.Pd.I menjadi narasumber dalam Rapat Koordinasi yang diselenggarakan oleh KPU NTB pada Kamis (22/12).\nDalam rakor yang dihadiri oleh jajaran KPU Kabupaten/Kota tersebut, Hasan yang juga merupakan anggota Tim Pemeriksa Daerah (TPD) DKPP dari unsur Bawaslu, menyampaikan kode etik yang harus dipatuhi oleh seluruh unsur penyelenggara Pemilu 2024, termasuk larangan bagi internal lembaga penyelenggara Pemilu untuk menerima gratifikasi dalam bentuk apapun.\nHal ini disampaikan dalam upaya untuk menekan angka pelanggaran kode etik penyelenggara Pemilu serta untuk mendukung pelaksanaan pemilu yang berintegritas, bermartabat, dan sesuai dengan peraturan perundang-undangan.\n#BawasluNTB\n#AyoAwasiBersama\n#BawasluBerkolaborasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0z4ryZ2Y8xgmrmTHDEyeXkvWdCBidA8e6bNKKWiGy1CTBjK4ED27BQFDQmVZpW9Srl",
    "date": "Sabtu, 24 Desember 2022 pada 17.58",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Bersama Rakyat awasi Pemilu\nBersama Bawaslu Tegakkan Keadilan Pemilu\nAyo kita sama-sama sukseskan pemilihan serentak tahun 2024.\n#Awasi\n#Cegah\n#Tindak",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 06 November 2023 pada 17.32",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kotabima",
    "text": "#Repost @bawaslu_ntb\n• • • • • •\nBawaslu Provinsi NTB menggelar sidang Ajudikasi Penyelesaian Sengketa Proses Pemilu 2024 dengan agenda pembacaan Putusan terhadap gugatan yang dilakukan oleh bakal calon anggota DPD RI, H Muhir terhadap KPU NTB, di ruang sidang Bawaslu NTB pada Kamis (24/8).\nDalam putusannya, majelis sidang ajudikasi menolak permohonan pemohon untuk seluruhnya.\n“Mengingat, Undang-undang nomor 7 tahun 2017 tentang pemilihan umum dan Perbawaslu nomor 9 tahun 2022 tentang tatacara penyelesaian sengketa proses pemilu. Memutuskan, menolak permohonan pemohon untuk seluruhnya,” ucap Ketua Bawaslu NTB, Itratip, selaku ketua majelis sidang.\nPembacaan putusan tersebut dilakukan setelah majelis memberikan kesempatan kepada para pihak yang berperkara, yakni Muhir selaku pemohon untuk menyampaikan tuntutannya dan KPU NTB selaku termohon menyampaikan pembelaannya. Serta mendengar saksi ahli, termasuk saksi ahli dari KPU RI.\n“Keempat majelis ajudikasi berwenang memeriksa dan memutus permohonan pemohon. Kelima permohonan pemohon tidak memiliki alasan hukum yang cukup untuk dikabulkan,” lanjut Itratip dalam sidang yang dihadiri oleh kedua belah pihak yang berperkara.\nDiketahui objek sengketa proses pemilu tersebut yakni berita acara nomor 1481/PL.01.4-BA/52/2023 tentang hasil akhir verifikasi administrasi persyaratan calon anggota DPD Provinsi NTB yang menyatakan H Muhir selaku pemohon Tidak Memenuhi Syarat (TMS) sebagai calon anggota DPD RI pemilu 2024, dikarenakan jangka waktu selesai menjalani pidana belum melewati lima tahun.\nPemohon dinilai belum memenuhi syarat sesuai dengan putusan Mahkamah Konstitusi (MK) bahwa mantan terpidana dapat mencalonkan diri sebagai calon anggota DPD setelah jeda 5 tahun usai menjalani masa pidana. Dan Peraturan KPU (PKPU) Nomor 11 Tahun 2023 mengenai masa jeda mantan terpidana.\nPutusan selengkapnya dapat diakses di JDIH Bawaslu.\n#AyoAwasiBersama\n#BawasluMengawasi\n#KawalHakPilih\n#PemiluSerentak2024\n#BawasluBerkolaborasi",
    "link": "https://www.facebook.com/Bawaslu.kotabima/posts/pfbid0aFuBzHuyj6aVt2KKsyqYSpRNF5mr9wS3kuL7XXmAuc5mMC35euwZCwyMURTqFt4il",
    "date": "Jumat, 25 Agustus 2023 pada 18.13",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kotabima",
    "text": "#HaloSahabatBawaslu\nBawaslu Kota Bima menggelar Rapat Konsolidasi Persiapan Apel Siaga Pengawasan Pemilu 2024, Senin (12/6/2023) di ruang rapat Bawaslu Kota Bima.\nRapat konsolidasi dipimpin oleh Ketua Bawaslu Kota Bima didampingi anggota dan Koordinator sekretariat yang diikuti oleh Anggota dan jajaran sekretariat Panwaslu Kecamatan se Kota Bima untuk membahas persiapan mengikuti pelaksanaan Apel Siaga Pengawasan Pemilu Tahun 2024.\nDalam rapat tersebut, Ketua Bawaslu Kota Bima Muhaemin menyampaikan bahwa agenda apel siaga pengawasan oleh Bawaslu NTB akan dilaksanakan dalam waktu dekat, saya ingin memastikan kesiapan seluruh jajaran Panwaslu Kecamatan se Kota Bima untuk mengikuti apel siaga tersebut.\nApel siaga ini sangat penting untuk memperkuat soliditas jajaran Pengawas Pemilu di seluruh tingkatan. Dengan adanya apel siaga diharapkan dapat membangun semangat pengawasan diantara Panwaslu Kecamatan, Lanjutnya.\n#AyoAwasiBersama\n#PemiluSerentak2024\n#BawasluBerkolaborasi",
    "link": "https://www.facebook.com/Bawaslu.kotabima/posts/pfbid0hdtsCYik1DBxxozwqAB1YTJcTHorJ5qenTFKxSzGKzNg1jagoHR144HjDFa5hjxrl",
    "date": "Selasa, 13 Juni 2023 pada 11.05",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Rahmat Bagja",
    "text": "#latepost Pengambil Sumpah dan Janji kepada Anggota Bawaslu Terpilih di 28 Provinsi, Rabu (26/7/2023).\nSaya mengingatkan \"Kedepan, akan ada penetapan Daftar Calon Tetap (DCT) Pileg dan sekarang yang dihadapi masalah sosialisasi setelah PKPU Kampanye dikeluarkan. Teman-teman (terlantik) punya tugas penting ke depan,”\nPerlunya Bawaslu Provinsi berkoordinasi dengan Bawaslu RI, dan juga mitra terkait (KPU, DKPP, dan stakeholder) lainnya.\nAda 72 Anggota Bawaslu Provinsi yang terlantik tersebar ke dalam 28 provinsi; Sumbar, Bengkulu, Riau, Kepri, Jambi, Babel, Lampung, Banten, Sumsel, DKI Jakarta, Jateng, Jatim, DI Yogyakarta, NTB, Bali, NTT, Gorontalo, Sulbar, Sulut, Sulteng, Kalteng, Kaltim, Kalsel, Kaltara, Maluku utara, Maluku, Papua Barat, dan Papua Barat Daya.\nSelamat untuk Bapak/ibu yang telah dilantik, selamat menjalankan tugas, Jaga integritas\nAWASI BERSAMA PEMILU 2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 29 Juli 2023 pada 19.23",
    "comment": "23 komentar",
    "shared": "13 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB menggelar rapat koordinasi mengenai progres Hasil Pengawasan Daftar Pemilih Tambahan (DPTb) dan Daftar Pemilih Khusus (DPK) Pemilu 2024 di Aula Bawaslu NTB pada Kamis (7/9).\nRapat Koordinasi tersebut dihadiri oleh Anggota Bawaslu NTB, Hasan Basri, dan Anggota KPU NTB, H Syamsuddin beserta jajaran Sekretariat Bawaslu NTB dan KPU NTB dan digelar untuk saling berkoordinasi dan sinkronisasi data mengenai hasil pemutakhiran daftar pemilih pada 2024.\nDalam rapat tersebut, Hasan menyampaikan rekapitulasi hasil pengawasan DPTb dan DPK yang dihimpun dari seluruh Bawaslu Kabupaten/Kota pada rapat daring yang digelar sebelumnya.\nDalam data yang disampaikan tersebut, Bawaslu NTB memaparkan hasil konsolidasi data dengan Bawaslu Kabupaten/Kota kepada KPU NTB, berupa jumlah pemilih dalam DPTb, DPK, serta pemilih yang tidak memenuhi syarat (TMS).\n“Kami sudah berkoordinasi dengan Bawaslu Kabupaten/Kota dan melakukan rekapitulasi dari progres sementara hasil pengawasan terhadap DPTb dan DPK, dan kami harap data ini dapat disinkronkan dengan data KPU.” Ungkap Hasan.\nDalam kesempatan yang sama, H Syamsuddin mengungkapkan bahwa data yang dimiliki oleh KPU NTB memang terdapat perbedaan dengan data Bawaslu dan untuk itu baik Bawaslu dan KPU akan berkoordinasi dan saling mengupdate data masing-masing.\n“Memang data pemilih TMS yang kami catat mayoritas disebabkan pemilih tersebut meninggal dunia, dan ada juga yang berubah status dari sipil ke anggota TNI/Polri, namun kami masih perlu melakukan update data tersebut.” jelasnya.\nRapat tersebut juga membahas mengenai beberapa kendala yang ditemui untuk melakukan pemutakhiran data pemilih dalam DPTb atau DPK, serta pemutakhiran data pemilih yang TMS, salah satunya adalah kendala mendata pemilih yang telah meninggal dunia pasca ditetapkannya DPT.\n“Tentu kami terus berkoordinasi dengan Dukcapil untuk memutakhirkan data pemilih TMS karena meninggal dunia sehingga bisa dimutakhirkan setiap bulan.” Tegas H Syamsuddin.\n#AyoAwasiBersama\n#BawasluMengawasi\n#BawasluBerkolaborasi\n#KawalHakPilih\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02DngC3sHqzHBML2tS6y74NXsNZHenqaBWuZcJKGKRDmaUhXt5iNtAWa1XnxeeHY1xl",
    "date": "Kamis, 07 September 2023 pada 22.24",
    "comment": "1 komentar",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kotabima",
    "text": "#Repost @bawaslu_ntb\n• • • • • •\nKetua Bawaslu NTB, Itratip menerima kunjungan dari Dirintelkam Polda NTB, Kombespol Hendro Kusmayadi di sekretariat Bawaslu NTB pada Rabu (26/4).\nKunjungan kerja tersebut dilaksanakan untuk membahas beberapa hal terkait kesiapan Bawaslu sebagai salah satu penyelenggara Pemilu jelang pelaksanaan Pemilu 2024.\nDalam pertemuan tersebut, Itratip menyampaikan beberapa hal seperti kondisi politik di Provinsi NTB yang saat ini masih kondusif jelang tahapan pencalonan anggota DPR dan DPRD.\nItratip juga menyampaikan bahwa Bawaslu akan tetap konsisten bersinergi dengan semua pihak untuk mendukung terwujudnya pemilu yang kondusif, jujur, dan berintegritas.\n#BawasluNTB\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/Bawaslu.kotabima/posts/pfbid033cBBkpYGrwr5aLs7UC6x3fZRdRapgudCor7nkxi1RELqiHhe8Pvy9iTgsKQpHmuAl",
    "date": "Kamis, 27 April 2023 pada 08.14",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Syaifuddin, hadir dalam Rapat Koordinasi Validasi dan Approval Dummy Surat Suara Pemilu Tahun 2024 untuk calon anggota DPD Dapil NTB, yang digelar oleh KPU NTB pada Kamis (2/11) di Sekretariat KPU NTB.\nKegiatan tersebut dihadiri oleh 22 calon Anggota DPD Dapil NTB, Bawaslu NTB, Bakesbangpoldagri, dan Biro Pemerintahan Setda NTB.\nKetua KPU NTB, Suhardi Soud membuka kegiatan tersebut dan menyampaikan bahwa hari ini adalah saatnya calon anggota DPD Dapil NTB melakukan validasi dan approval dummy surat suara untuk Pemilu 2024.\n“Kemarin partai politik sudah selesai melakukan validasi dan approval, hari ini saya harap Bapak/Ibu yang hadir benar-benar memastikan validitas nama, nomor urut, jenis kelamin, foto, dan dapil, agar sesuai dengan yang diajukan,” tegasnya.\nDalam kesempatan yang sama, Anggota KPU NTB, Yan Marli juga mengingatkan kepada peserta yang hadir apabila calon anggota DPD Dapil NTB tidak dapat hadir, maka LO atau yang mewakili harus membawa surat mandat agar dapat melakukan validasi dan approval dummy surat suara.\nKegiatan validasi dan approval surat suara tersebut kembali dipimpin oleh Anggota KPU NTB, Zuriati, yang kembali mengingatkan agar LO atau perwakilan yang hadir memastikan kembali seluruh elemen identitas dalam surat suara, karena akan menjadi dasar pencetakan surat suara dan tidak akan dapat diubah apabila telah ditetapkan.\nDalam kegiatan tersebut, Syaifuddin mengawasi secara langsung seluruh proses validasi dan approval surat suara. Ia terus mengingatkan kepada LO maupun calon yang hadir untuk meneliti elemen identitas dalam surat suara tersebut, jangan sampai ada perbedaan gelar, huruf, tanda baca, hingga foto calon Anggota DPD.\nDi akhir sesi rapat, seluruh 22 calon anggota DPD Dapil NTB telah melakukan validasi dan approval surat suara. Sesuai jadwal, KPU akan menetapkan Daftar Calon Tetap (DCT) pada 3 November 2023 dan mengumumkannya pada 4 November 2023.\n#PemiluSerentak2024 #BawasluBerkolaborasi #AyoAwasiBersama #BawasluMengawasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02wjDqCrcnek45pNEkUtmdn81gL2qBHhuywJtgiBrxBnxxkUCXHxvmR4MPorSXgT9Jl",
    "date": "Kamis, 02 November 2023 pada 19.49",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB kembali Silaturahmi Pencegahan Bersama Partai Politik Peserta Pemilu 2024 pada Jumat (3/11) di Sekretariat Dewan Pimpinan Daerah Partai Demokrat dan Partai Perindo.\nSilaturahmi tersebut dilaksanakan oleh Ketua Bawaslu NTB, Itratip, dan Anggota Bawaslu NTB, Hasan Basri dan Suhardi serta didampingi oleh jajaran Sekretariat Bawaslu NTB.\nDalam silaturahmi tersebut, Hasan menyampaikan beberapa hal mengenai tahapan Pemilu yang tersisa hingga hari pemungutan suara. Kepada jajaran DPW Partai Demokrat, Hasan menyampaikan beberapa imbauan soal kampanye serta tugas dan fungsi Bawaslu dalam mengawasi dan menindak dugaan pelanggaran Pemilu.\n“Seperti yang saya sampaikan kepada Parpol Peserta Pemilu kemarin, saya harap teman-teman komitmen untuk menaati peraturan dan tidak kampanye di luar waktu kampanye, karena ada sanksinya,” tegas Hasan.\nHal yang sama juga disampaikan kepada jajaran DPW Partai Perindo Provinsi NTB yang menerima kunjungan Bawaslu di hari yang sama.\nKetua Bawaslu NTB, Itratip juga menyampaikan hal senada kepada Partai Politik Peserta Pemilu dan calon anggota Legislatif yang akan bersaing pada Pemilu 2024.\nLebih lanjut, disampaikan juga bahwa DCT ditetapkan ditetapkan pada 3 November 2023 dan diumumkan tanggal 4 November 2023, namun demikian kampanye tetap baru dimulai pada 28 November 2023. Sebelum itu, peserta pemilu dilarang kampanye dalam bentuk apapun, dan hanya boleh melakukan pertemuan terbatas dengan internal partai dengan pemberitahuan paling lambat H-1 kepada KPU dan Bawaslu sesuai tingkatan.\nSIlaturahmi tersebut juga dirangkaikan dengan penandatanganan Pakta Integritas Pemilu Bersih oleh masing-masing perwakilan Partai Politik Peserta Pemilu dan Bawaslu NTB. Harapannya, dengan pakta integritas tersebut semakin mendukung pelaksanaan Pemilu yang damai, kondusif, dan adil.\n#BawasluMengawasi #PemiluSerentak2024 #AyoAwasiBersama #BawasluBerkolaborasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02tgKEFYEwsQjRXrrDXA3SGDuumhLTVGCZaWa5MhVyjkJa3HNvHsN4rjDM7UEtdGjl",
    "date": "Jumat, 03 November 2023 pada 20.51",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Bersama Keluarga Besar Bawaslu NTB (Panwascam se-NTB)  membumikan pengawasan menuju pemilu 2024 bermartabat & berintegritas\nBersamaRakyatAwasiPemilu\nBersamaBawasluTegakkanKeadilanPemilu",
    "link": "https://www.facebook.com/retno.sirnopati/posts/pfbid0Y32rH9KvFYmhxMgU8UNVtjXcB6d9h64HnpK2NKBauKnokJpQbd1CejfUdgAG8QYEl",
    "date": "Minggu, 18 Juni 2023 pada 08.49",
    "comment": "3 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Mataram - Ketua Bawaslu NTB, Itratip, menerima kunjungan dari BPJS Ketenagakerjaan Mataram pada Kamis (2/2).\nDalam kunjungan tersebut dibahas perihal penyediaan jaminan perlindungan kesehatan bagi jajaran Pengawas Pemilu di tingkat provinsi hingga tingkat ad hoc di kecamatan dan desa/kelurahan untuk mendukung pelaksanaan Pemilu tahun 2024.\nHal ini juga merupakan komitmen Bawaslu NTB untuk memastikan bahwa jajaran pengawas pemilu mendapatkan haknya dalam hal perlindungan kesehatan saat melaksanakan kerja dan tugas dalam mengawasi tahapan pemilu.\n#BawasluNTB\n#AyoAwasiBersama\n#BawasluBerkolaborasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02bhE7bhsrdzQuJ9cgzaFi2wSmSysajeGSZjwUPvPciypPouTSBkihGViWv85NybTHl",
    "date": "Jumat, 03 Februari 2023 pada 20.34",
    "comment": "0",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "PKC PMII Bali Nusra",
    "text": "Pengurus Koordinator Cabang Pergerakan Mahasiswa Islam Indonesia Bali Nusa Tenggara. Telah Terakreditasi Sebagai Pemantau Pemilu 2024 Oleh BAWASLU PROVINSI NTB.\nMataram, 22 Agustus 2022",
    "link": "https://www.facebook.com/pkcpmiibalinusatenggara/posts/pfbid0cGs6yMEc1VSMSrCJB2XgswVi6kT1pKXz3iA4KqTiU4y8KnCJ6Q9YbcAmGF5zmeLBl",
    "date": "Selasa, 23 Agustus 2022 pada 10.04",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Hasan Basri",
    "text": "Siaga Pengawasan 365 Hari Menuju Hari Pencoblosan Pemilu Tahun 2024...\nMensyiarkan Aplikasi Jarimu Awasi Pemilu,Louncing Posko Kawal Hak Pilih,Deklarasi Pemilu Berintegritas Dan Apel Siaga Bersama Sahabat2 Pemantau Pemilu,Kader Pengawas Partisipatif Dan Kawan2 Media Serta Membagikan Stiker Kepada Masyarakat Tentang Mengawal Hak Pilih...\nSemua Ini Dilakukan Sebagai Ikhtiar Pencegahan Untuk Pemilu Yang Berintegritas..\nLuncurkan Aplikasi Bawaslu \"Jarimu\", Bawaslu NTB Ajak Warga Ikut Awasi Pemilu 2024 → https://www.beritalombok.net/.../luncurkan-aplikasi...\nBawaslu NTB Luncurkan Aplikasi Dukung Siaga Pengawasan Pemilu 2024\nhttps://mataramnews.id/.../bawaslu-ntb-luncurkan.../",
    "link": "https://www.facebook.com/hasan.basri.7967747/posts/pfbid0QtMwmcbfELePgQowLXo7pBiZUpoAc2WUepDfHMhT4FEy85L86LHsHSFYetPVk3wEl",
    "date": "Selasa, 14 Februari 2023 pada 18.59",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Halo #sahabatbawaslu, mengawali senin kita pagi ini, Anggota Bawaslu NTB, Hasan Basri sampaikan arahan kepada jajaran pengawas pemilu terkait kerja-kerja kolektif kolegial.\n\"Kerja-kerja Kolektif kolegial harus diterapkan diseluruh tingkatan, seluruh bagian dalam Bawaslu merupakan satu kesatuan, setiap jajaran harus memahami pengisian form A (Laporan Hasil Pengawasan Pemilu). Form A adalah Jimat Bagi Seluruh Jajaran Bawaslu\"\nSahabat Bawaslu, besok 14 Februari 2023, adalah h-1 Tahun jelang Pemilu Serentak 2024 nih, ada yang ingin kamu sampaikan ke jajaran pengawas pemilu?\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid09Zq1Gi5J1pAUgXSrMi3BVzvqx5PU6PoEsh2G2EPNrg4N26dyoCsyv99vP13urZKjl",
    "date": "Senin, 13 Februari 2023 pada 10.53",
    "comment": "0",
    "shared": "12 Kali dibagikan"
  },
  {
    "author": "Hasan Basri",
    "text": "Bersama Keluarga Pemantau Pemilu BADKO HMI NUSRA Dan KOHATI Yang Sudah Siap Bersama Bawaslu NTB Untuk Mensukseskan Pemilu Tahun 2024...\nSemakin Banyak Yang Terlibat Dalam Pemilu Maka Insya Allah Kwalitas Pemilu Kita Akan Semakin Baik...",
    "link": "https://www.facebook.com/hasan.basri.7967747/posts/pfbid02xXkDiRmsymGVDXpFYsbnxqDBmfiB9SX2X25pNhzZDQW8iaVSdBktwGXNtDjFRJcwl",
    "date": "Selasa, 08 November 2022 pada 18.41",
    "comment": "4 komentar",
    "shared": "0"
  },
  {
    "author": "Suhardi Soud",
    "text": "MENEGUHKAN KOMITMEN PENGAWAS PEMILU\nSuhardi Soud\nAkhir minggu yg semarak.  Bersama Bawaslu provinsi, kab/kota dan panwascan se NTB  saya ikut menghadiri apel siaga pengawasan yg dipimpin oleh ketua Bawaslu NTB. Beliau adalah kawan, sahabat dan kolega saya  Itratip Kabayan yg lima tahun sebelumnya sudah terlibat di pengawasan pemilu. Bawaslu NTB  menghadirkan bawaslu kab/kota dan panwascam  dari Sape sampai Ampenan.\nPemilu 2024 harus dipersiapkan dengan baik, cermat dan detail.Tantangannya terus bertumbuh karena regulasi yg digunakan sama dengan 2019. Tambah lagi dengan peneguhan MK tentang sistem proporsional terbuka yg memperoleh suara terbanyak yang terpilih.  Maka diperlukan penyelenggara teknis - KPU dan jajarannya-  yg profesional,  mandiri dalam melaksanakan tahapan2 pemilu secara terukur, detail dan cermat.\nPeneguhan komitment bawaslu untuk melakukan pengawasan efektif terhadap proses dan hasil pemilu sangatlah penting. Karena Bawaslu punya fungsi pengawasan dan pengadil pemilu di wilayah pelanggaran administrasi dan sengketa proses. Jadi harus memahami, mengerti setiap  proses pemilu yg berjalan, baik oleh peserta pemilu, penyelenggara teknis pemilu  dan masyarakat pemilih. Karena itu perlu peneguhan kembali komitmen pengawasan melalui Apel Pengawasan di level ad hock panwascam,\nSelamat bawaslu NTB yg telah meneguhkan komitmentnya utk sukses pemilu 2024. Mari kita bergandengan tangan menghadirkan, mengawal dan memastikan suara rakyat sampai ke Muara pilihannya dengan aman dan selamat di pemilu 2024.\nSisi lain dari acara apel pengawasan bawaslu, silaturrahim tersambung dengan kawan, sahabat dan kolega dari seluruh NTB. Bisa foto2 bareng, senda gurau dan bercerita.karena yg di bawaslu kab/kota, panwascan juga ada yg pernah di kpu kab/kota PPK dan PPS juga sebaliknya.\nSelamat bekerja teman2 panwascam se NTB, kerja kita mulia kawan.\n#suksespemilu2024",
    "link": "https://www.facebook.com/suhardi.soud/posts/pfbid02YU9erY1vLmTaVeh7cW3zkBhs1pMwCmHiECVVxqbMvCSBpUFr2ZJP2y5emAAVoRdrl",
    "date": "Kamis, 22 Juni 2023 pada 09.37",
    "comment": "34 komentar",
    "shared": "107 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Hasan Basri lakukan pengawasan melekat terhadap proses pencocokan dan penelitian (coklit) dalam tahapan pemutakhiran data pemilih yang akan dilaksanakan hingga 14 Maret 2023.\nPengawasan melekat tersebut dilaksanakan sebagai bagian dari patroli pengawasan keliling setelah pelaksanaan Apel Patroli Pengawasan Kawal Hak Pilih, yang bertujuan untuk memastikan warga memperoleh hak pilihnya dalam Pemilu 2024.\nPengawasan dilaksanakan di kawasan pemukiman kelompok rentan (Ahmadiyah) di Kecamatan Mataram di mana terdapat kerawanan adanya warga yang belum tercoklit dan belum terdaftar dalam daftar pemilih.\n#BawasluNTB\n#AyoAwasiBersama\n#KawalHakPilih",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02BTUU8xvrfZ59qKCTVagt21xy8RE3L3wtr6wTuYbTWBeKgUGJK9cAmQGB5aHH6hwPl",
    "date": "Senin, 27 Februari 2023 pada 16.04",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB menggelar Rapat Koordinasi Hasil Pengawasan Rekapitulasi Daftar Pemilih Tetap (DPT) Tingkat Kabupaten/Kota Pada Pemilu 2024 di ruang rapat Bawaslu NTB pada Senin(26/6).\nRapat tersebut digelar bertepatan dengan berakhirnya rekapitulasi dan penetapan DPT di tingkat Kabupaten/Kota sehingga penting dilakukan koordinasi terkait permasalahan, temuan, dan tindak lanjut hasil pengawasan pleno penetapan DPT sebagai bahan penyusunan, rekapitulasi dan penetapan DPT tingkat Provinsi.\nAnggota Bawaslu NTB, Hasan Basri, dalam rapat tersebut menyampaikan dua hal penting terkait rapat tersebut. Pertama, sebagai bahan pembelajaran untuk peserta yang hadir, yang kedua, kegiatan ini penting dilakukan untuk mengkonfirmasi ulang beberapa daftar pemilih tetap yang didapatkan di masing-masing Kabupaten/Kota untuk memastikan data yang diperoleh tidak bermasalah.\n\"Kita perlu mengecek ulang DPT yang kita terima, kita harus tahu benar mana data yang sudah final dan mana data yang masih dalam proses ditindaklanjuti sehingga tidak ada kesimpangsiuran data.\" tegasnya.\nLebih lanjut, Hasan memaparkan sebelum dilaksanakan pleno level kabupaten/kota telah diingatkan untuk mengecek saran perbaikan dan himbauan, jika terdapat rekomendasi untuk segera ditindaklanjuti pada tingkatan tersebut.\nRespon dan tindak lanjut yang cepat terhadap saran perbaikan data akan meminimalisir adanya permasalahan data tidak valid atau adanya selisih. Hasan juga menegaskan untuk mengecek histori data, terutama histori perbaikan data apakah dilakukan perbaikan di tingkat ad hoc, atau jenjang yang lain.\nRapat Koordinasi tersebut menjadi forum konsolidasi data, brainstorming, dan problem-solving bagi jajaran pengawas Pemilu, terutama untuk menjaga hak pilih warga dengan memastikan DPT telah valid dan sesuai.\n#AyoAwasiBersama\n#PemiluSerentak2024\n#KawalHakPilih",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02W58EYYEpXeJZbRuHDjY77hGrt3CuAyLTZ4ZCJ8snBwDZYaoe4F3xmk9qqbaB49Ufl",
    "date": "Senin, 26 Juni 2023 pada 22.50",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "#Sahabatbawaslu, ayo cek segera apakah nama kamu sudah terdaftar sebagai pemilih pada pemilu 2024?\nCek disini ya https://cekdptonline.kpu.go.id/\nLaporkan ke Bawaslu jika kamu sudah memenuhi syarat namun belum terdaftar melalui link diatas atau dapat melaporkannya ke Bawaslu terdekat.\n#AyoAwasiBersama\n#PemiluSerentak2024\n#bawaslumengawasi\n#kawalhakpilih",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid09A28PHuKnxG92ntB3BuAkEVQyNBoMRw1xrCNBVuTgDB4WGwz8unKUssDFxwdz4Mml",
    "date": "Jumat, 24 Februari 2023 pada 17.50",
    "comment": "1 komentar",
    "shared": "15 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Selamat malam  #SahabatBawaslu yuk kepoin aktifitas pimpinan Bawaslu hari ini\nSelepas dari Kodim 1606/Mataram, Pimpinan Bawaslu Kota Mataram langsung berkunjung ke Kapolresta Mataram nih #SahabatBawaslu.\nApasih yang mereka bahas disana, baca link dibawah ini ya :\nhttps://mataram.bawaslu.go.id/666-polisi-lingkungan-di.../\n#BersamaRakyatAwasiPemilu\n#BersamaBawasluTegakkanKeadilanPemilu\n#AyoAwasiBersama\nBawaslu Kota Mataram\nBawaslu Provinsi NTB\nBawaslu RI",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid0cazZ5kt6HCgGNTgawCKZivfJ5zAPycj6X5ATCro3PzyYcBYGLRfNjy65hTrPhcTbl",
    "date": "Kamis, 24 Agustus 2023 pada 22.37",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "##sahabatpemilih Hari ini PPK Kecamatan Aikmel, mengikuti acara Kirab Pemilu tahun 2024 di Kantor KPU Kabupaten Lombok.\nKegiatan dimulai dengan penyerahan Bendera partai oleh KPU Kabupaten Sumbawa kepada Ketua KPU Kabupaten Lombok Timur dan di akhir dgn konvoi dan sosialisasi pemilu diwilayahnya kota Selong..\nHadir :\nKetua dan anggota KPU Lombok Timur\nKPU provinsi NTB dan beberapa ketua KPUD se-NTB\nForkopimda Kabupaten Lombok\nBawaslu Kabupaten Lombok Timur\nKetua dan perwakilan partai peserta pemilu.",
    "link": "/groups/1306998866536814/user/100066271725461/",
    "date": "Datu Gubuk Bongkot",
    "comment": "1 Kali dibagikan",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "#SahabatBawaslu, hari ini Bawaslu NTB menggelar Apel Siaga Pengawasan Pemilu 2024: Konsolidasi dan Sinergi Mengawasi dalam Mewujudkan Pemilu Demokratis, pada Sabtu (17/6) di Lapangan Bumi Gora, Kota Mataram.\nApel tersebut digelar untuk mengkonsolidasikan dan memperkuat sinergitas seluruh jajaran pengawas pemilu di NTB, dan diikuti oleh Bawaslu Kab/Kota dan Panwascam se-NTB, serta perwakilan siswa-siswi MAN se-Kota Mataram sebagai pemilih pemula.\nDalam apel tersebut, Ketua Bawaslu NTB, Itratip, yang juga bertindak sebagai Inspektur Upacara, menyampaikan beberapa hal dalam amanatnya. Itratip berpesan bahwa mewujudkan pemilu yang demokratis, berintegritas, dan bermartabat adalah bukan hanya tugas penyelenggara pemilu, tapi seluruh elemen masyarakat dan pemerintah bertanggungjawab atas Pemilu bersih.\nLebih lanjut, Itratip menekankan bahwa seluruh pengawas pemilu harus solid, dan bersinergi untuk mengawasi dan melakukan pencegahan terhadap bentuk-bentuk pelanggaran, terutama politik uang, politisasi SARA, hoaks, dan kampanye di tempat ibadah dan institusi pendidikan.\nSelain itu, kehadiran pemilih pemula dalam apel siaga tersebut juga menjadi tanda bahwa Bawaslu fokus mengawal hak pilih pemilih pemula, serta memastikan mereka tidak terpengaruh oleh berbagai bentuk pelanggaran pemilu.\n\"Dengan jumlah pemilih pemula yang dominan pada Pemilu 2024, teman-teman pengawas juga harus fokus mengawal hak pilih mereka agar dapat menggunakan hak pilihnya dengan baik.\" tegasnya dalam Apel tersebut.\nApel Siaga Pengawasan kali ini juga dihadiri oleh stakeholder eksternal seperti Pemprov NTB, Polda NTB, Korem 162/WB, KPU NTB, Kanwil Kemenag NTB, serta partai politik peserta Pemilu.\n#AyoAwasiBersama\n#BawasluBerkolaborasi\n#KawalHakPilih\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02apzPWUhXbC2Xh762BeSj1LSw1yfJts2PgBbxyNdX2Sww2LymnaECppHgszT78kkkl",
    "date": "Sabtu, 17 Juni 2023 pada 14.02",
    "comment": "0",
    "shared": "24 Kali dibagikan"
  },
  {
    "author": "PKS NTB",
    "text": "Terima Kunjungan Bawaslu, PKS Kota Mataram Siapkan Tahapan Pemilu 2024.\nMATARAM--Badan Pengawas Pemilihan Umum (Bawaslu) Kota Mataram melakukan kunjungan ke kantor DPD Partai Keadilan Sejahtera (PKS) Kota Mataram, Rabu (6/7/2022).\nDiterima oleh Ketua Umum DPD, Ismul Hidayat, Sekretaris Umum, Mazhar, serta jajaran pengurus DPD PKS Kota Mataram\n“Hari ini kami di DPD PKS Kota Mataram, menerima kunjungan dari pimpinan Bawaslu Kota Mataram, yakni Bapak Hasan Basri beserta jajarannya,” ujar Ismul Hidayat.\nIsmul juga menjelaskan perihal hadirnya Badan Pengawas tersebut, “Agenda pertama tentu bersilaturrahim, yang kedua sosialisasi perihal tahapan Pemilu yang akan diselenggarakan pada 2024 mendatang.”",
    "link": "https://www.facebook.com/pksntb/posts/pfbid05Hp3VDS1rCo2FZyjBMwCVZQKsSqxsZmLR3z6jgCvHT25K5rpWnHTDhvL26PBJuEQl",
    "date": "Rabu, 06 Juli 2022 pada 18.15",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Pemilu Sebagai Sarana Integrasi Bangsa: KPU NTB Sosialisasikan Pemilu 2024 kepada Umat Hindu\nPemilu sebagai sarana integrasi bangsa merupakan tagline yang diusung oleh KPU dalam menyongsong Pemilu dan Pemilihan Serentak 2024.\nKanwil Kemenag NTB bersama dengan KPU Provinsi NTB dan Bawaslu NTB, bersama-sama menghadiri kegiatan dialog dan kerukunan intern umat beragama dan moderasi beragama Hindu pandita/pinandita, pada Senin 29 Mei 2023.\nDalam sambutannya Ketua KPU NTB, Suhardi Soud menyampaikan pentingnya menjalankan prinsip berbangsa dan bernegara.\n“sebagai warga negara prinsip berbangsa dan bernegara dapat kita laksanakan melalui partisipasi kita dalam suksesi kepemimpinan melalui Pemilu dan Pemilihan yang akan dilaksanakan secara serentak di tahun 2024” ungkap Soud.\nDirinya menambahkan kolaborasi bersama antara Kanwil Kemenag NTB, KPU NTB dan Bawaslu NTB sejalan dengan mimpi besar NKRI.\n“Pemilu sebagai sarana integrasi bangsa yang dicanangkan oleh KPU, kemudian Moderasi Beragama yang dilaksanakan oleh Kanwil Kemenag NTB mempunyai tujuan yang sama yakni ke- Indonesian, kesatuan dalam keberagaman” tutup Suhardi.\nKakanwil Kemenag NTB, H.Zamroni berharap kolaborasi yang sudah terjalin dengan KPU NTB dapat berjalan dengan baik kedepan.\n“kami sangat mengapresiasi kegiatan ini, dan meminta kepada KPU NTB dan Bawaslu NTB untuk terus jalan bergerak mendekati umat, tokoh agama dalam mensosialisasikan Pemilu 2024 dan memberikan pemahaman kepada umat” ungkap Zamroni.\nTurut hadir dalam kegiatan ini Ketua Bawaslu NTB, Pejabat Struktural Kanwil Kemanag NTB, Rektor IAHN, Ketua PHDI NTB serta pandita dan pinandita se Lombok.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02grMRfaTTc29UsnjZNx5d7SHisCoDdcy3cqSx68kexPQQiUqzTBLez45Nvx5aaEGvl",
    "date": "Rabu, 31 Mei 2023 pada 12.56",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Mataram - Bawaslu NTB adakan Apel Siaga Pengawasan dalam rangka H-1 Tahun jelang Pemilu Serentak Tahun 2024 di Halaman Kantor Bawaslu NTB pada Selasa, 14 Februari 2023. Kegiatan dihiasi dengan launching Posko Kawal Hak Pilih dan Deklarasi Pemilu Damai dan Berintegritas.\nHasan Basri, Anggota Bawaslu NTB, dalam sambutannya menyampaikan Hak Pilih merupakan Hak Dasar yang dimiliki setiap masyarakat, maka penting bagi Bawaslu menyediakan Layanan untuk menjamin hak-hak itu, tegasnya.\nSelain launching dan deklarasi, Bawaslu NTB juga memperkenalkan Forum Komunitas Digital, Jarimu Awasi Pemilu, salah satu layanan yang menjadi forum bersama antara Bawaslu dan stakeholder. Di akhir acara, seluruh jajaran Bawaslu NTB membagikan sticker ke masyarakat sekitar terkait turut serta mengawal Hak Pilih.\nAcara ini juga dihadiri oleh Pemantau Pemilu, Perwakilan Alumni SKPP bersama dengan Pers/Media.\n#AyoAwasiPemilu\n#PemiluSerentak2024\n#SetahunLagi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02PXcwJGXzSpn8B6xPJZxYmTBFiAFasqckMWUq6Knqqy8YM5YwSbsEAscUXb9iHL1Rl",
    "date": "Selasa, 14 Februari 2023 pada 16.23",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB menggelar Rapat Konsolidasi Persiapan Apel Siaga Pengawasan Pemilu 2024 yang digelar oleh Bawaslu NTB pada Sabtu-Minggu (10/6-11/6) di Senggigi, Kabupaten Lombok Barat.\nRapat konsolidasi tersebut diikuti oleh Anggota dan jajaran sekretariat Bawaslu Kabupaten/Kota untuk membahas persiapan pelaksanaan Apel Siaga Pengawasan Pemilu Tahun 2024 untuk memperkuat soliditas jajaran Pengawas Pemilu di Provinsi NTB.\nDalam rapat tersebut, Ketua Bawaslu NTB, Itratip, menyampaikan bahwa dengan adanya apel siaga ini diharapkan dapat membangun semangat pengawasan diantara panwascam. Dengan harapan apabila semangat korsanya baik, maka soliditas dan kerja sama dilapangan juga baik dan dapat meningkatkan kinerja di lapangan.\n\"Saya mengundang Bawaslu Kabupaten/Kota harapannya adalah teman-teman dapat mengkondisikan dengan baik seluruh Panwascam yang akan hadir, agar acara berjalan lancar dan outputnya juga baik bagi kinerja Bawaslu ke depannya.\" ujarnya dalam rapat tersebut\n#AyoAwasiBersama\n#PemiluSerentak2024\n#BawasluBerkolaborasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0d217BQMaiPe5EheU3WzAzg3NduQouoWh5fKtCkM436CChgY9oBt2F6SdxF3ffuPHl",
    "date": "Minggu, 11 Juni 2023 pada 13.34",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "#SahabatBawaslu, di hari ke 12 pendaftaran bakal calon anggota legislatif Pemilu 2024, Bawaslu NTB mengawasi pendaftaran 3 bakal calon Anggota DPD dan 2 partai politik yang mengajukan bakal calon anggota DPRD Provinsi, pada Jumat (12/5).\nKetua dan Anggota Bawaslu NTB mengawasi jalannya pendaftaran ketiga bakal calon anggota DPD dan 2 parpol dari seluruh proses yang ada, mulai dari kedatangan, penerimaan, pemeriksaan berkas, perbaikan berkas, hingga penandatanganan dan penyerahan berita acara hasil pemeriksaan berkas para bakal calon.\nBerikut adalah yang mendaftar ke KPU NTB di hari ke 12:\nBakal Calon Anggota DPD\n1. Muh. Rifki Farabi, datang pukul 14.24 WITA, diterima\n2. Muhir, datang pukul 15.12 WITA, diterima\n3. Mulyadi, datang pukul 15.39 WITA, diterima\nPartai Politik:\n1. Partai Ummat, datang pukul 15.00 WITA, diterima\n2. Partai Amanat Nasional (PAN), datang pukul 15.14 WITA, diterima\n#SahabatBawaslu, dengan demikian sampai hari ke 12 ini, total yang telah mendaftar ke KPU NTB adalah 20 Bakal Calon Anggota DPD dan 5 Partai Politik.\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02EjHG1y24LNvgT9tZYEiSLG3LKtBodHCbuXNHUn4RcQjXozFZSLtEuBac3poSLba8l",
    "date": "Sabtu, 13 Mei 2023 pada 00.47",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Fritz Edward Siregar",
    "text": "Pada pemilu 2019 yang lalu, sesuai dengan perintah UU Pemilu, Bawaslu melatih Saksi Partai yang akan ada di TPS. Sekitar 16 juta Saksi yang harus dilatih. Meski dalam pelaksanaan, masih banyak pekerjaan rumah yang belum selesai. Mungkin module sudah lengkap, tapi untuk dimengerti memerlukan waktu lagi. Video Tutorial, Video Simulasi perlu diperbanyak. Akan ada Evaluasi khusus bersama Partai Politik, untuk menemukan strategi yang tepat dalam Pelatihan Saksi menyambut Pemilu 2024. Terima kasih Bawaslu NTB yang sudah menjadi tuan rumah.",
    "link": "https://www.facebook.com/fritzesiregar/posts/pfbid02KSXREH1GxGt12CBSFf7SFYEtDMe2WXfaWJ1FXhBeggAmuUmSWSfg3MMXKuc71P2Wl",
    "date": "Minggu, 07 November 2021 pada 18.51",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Gubernur, Polda,Danrem,KPU,Bawaslu dan  18  Parpol Deklarasikan Pemilu damai 2024.\nDalam rangka mewujudkan pemilu yang aman, tertib dan berintegritas di wilayah NTB.",
    "link": "https://www.facebook.com/advokat.s.r/posts/pfbid0DVRRbqJWu5jC4mT7LWqFadbgrUVqHcitpPkVMyJKJUsGANgUgYwYhxvCwXWbgc7cl",
    "date": "Selasa, 22 Agustus 2023 pada 11.03",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu menginisiasi penandatanganan pakta integritas Penjabat Pembina Kepegawaian (PPK) seluruh Indonesia dalam menegakkan netralitas Aparatur Sipil Negara (ASN) Pemilu dan Pemilihan 2024.\nPakta integritas ini nantinya akan disosialisasikan oleh PPK terhadap jajaran ASN untuk senantiasa mewujudkan penyelenggaraan Pemilu dan Pemilihan 2024 yang jujur, adil, serta demokratis.\nPenandatanganan diwakili oleh Penjabat Gubernur Gorontalo Hamka Hendra Noer yang disaksikan oleh Ketua Bawaslu Rahmat Bagja, Anggota Bawaslu Puadi, Ketua Komisi ASN Agus Pramusinto, Direktur Jenderal Politik dan Pemerintahan Kemendagri Bahtiar, Staf Ahli Pendayagunaan Aparatur Negara Kemenpan RB Muhammad Imaduddin, serta Deputi Pengawasan dan Pengendalian Kepegawaian BKN Otok Kuswandaru.\n\"Kami ingin bapak ibu selaku PPK bekerjasama dengan Bawaslu provinsi untuk melakukan sosialisasi netralitas ASN,\" cetus Bagja dalam Rapat Koordinasi Bawaslu dan Kepala Daerah Dalam Mewujudkan Netralitas ASN Pada Pemilu dan Pemiliham Serentak 2024 di Bali, Selasa (27/09/2022).",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid04mEUJU77uYtMoMTfbhXFMG6nbZ3EF3jKvmt5CBYwr3hbdervBSjoxdH3txJS61wPl",
    "date": "Selasa, 27 September 2022 pada 16.00",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB Umar Achmad Seth, menghadiri Talkshow KPU dan Bawaslu Goes to Kampus Merah di Aula Sidang Utama Fakultas Hukum Universitas Mataram (Unram), Rabu (27/9).\nKegiatan tersebut digelar untuk mengenalkan Pemilu dan Pengawasan Pemilu kepada Mahasiswa dalam Pemilu 2024 mendatang.\nDalam paparannya, Umar menjelaskan Pemilu adalah bentuk dari manifestasi demokrasi dan wujud kongkritnya adalah partisipasi masyarakat. Melalui pengawasan pemilu dan partisipasi, mahasiswa dalam melihat peran Bawaslu dalam Pemilu dan demokrasi.\n\"Bawaslu adalah bentuk rillnya dan kongkritnya adalah pengawasan partisipatif, ada 3 hal yang sekaligus menjadi ajakan saya untuk teman-teman semua,\" terangnya.\nPertama, mengawasi bersama. Bawaslu selalu mengajak masyarakat untuk terlibat aktif dalam pengawasan pemilu melalui pengawasan partisipatif.\nHal itu disebabkan objek dan ruang lingkup pengawasan yang luas namun Bawaslu memiliki keterbatasan personil, sehingga partisipasi masyarakat akan sangat membantu Bawaslu dalam mengawasi tahapan Pemilu.\n\"Pengawas partisipatif tidak hanya dari Bawaslu, tapi dari kita semua termasuk peserta yang hadir di sini. Kita membutuhkan pasukan pengawas yang jumlahnya besar dalam pengawasan pemilu,\" tambah Umar.\nKedua, Bawaslu melakukan pencegahan pelanggaran, seperti penggunaan fasilitas ibadah, fasilitas pemerintah dan tempat pendidikan untuk aktivitas Pemilu seperti kampanye.\nSelain itu, politik uang dan pelanggaran netralitas ASN juga menjadi bentuk pelanggaran yang perlu dicegah. Mahasiswa dapat melapor ke Bawaslu apabila menemukan dugaan pelanggaran.\nTerakhir, Bawaslu bertugas melakukan penanganan pelanggaran. Penanganan pelanggaran ini merupakan bentuk konkrit kerja-kerja Bawaslu dalam menindaklanjuti laporan atau temuan dugaan pelanggaran.\n\"Jadi Bawaslu pasti akan menindaklanjuti dugaan pelanggaran. Sebab itu saya berharap teman-teman Mahasiswa jika menemukan pelanggaran langsung dilaporkan ke Bawaslu untuk ditindak lanjuti dan diberikan efek jera\" tegasnya.\nUmar berharap kegiatan tersebut tersebut menjadi forum untuk membangun relasi antara Bawaslu, KPU, dan peserta Mahasiswa di Unram.\n#AyoAwasiBersama\n#BawasluBerkolaborasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02KcTodV3fbYgHZApZDg2KmazEKRXsWcdSLxu6Pt6eXF7i1cvQoFyhvszruNjRf2uGl",
    "date": "Rabu, 27 September 2023 pada 21.20",
    "comment": "6 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Hasan Basri hadir sebagai narasumber dalam Workshop Pembekalan Caleh DPRD Kabupaten/Kota, Provinsi, dan DPR-RI se-Pulau Lombok oleh DPW Partai Persatuan Pembangunan (PPP) NTB di Grand Legi pada Kamis (24/8).\nWorkshop tersebut digelar untuk memberikan pendidikan politik mengenai kepemiluan bagi kader-kader PPP yang mengajukan diri untuk menjadi bakal calon Anggota legislatif pada Pemilu 2024.\nDalam workshop tersebut, Hasan menyampaikan berbagai hal mengenai Pemilu dan Bawaslu, mulai dari dasar hukum kepemiluan, pengenalan terhadap peraturan Bawaslu, tugas dan wewenang Bawaslu, hingga alur penanganan pelanggaran dan penyelesaian sengketa proses pemilu.\nLebih lanjut, Hasan juga menyampaikan bahwa Bawaslu hadir di setiap tingkatan mulai dari pusat, provinsi, hingga tingkat terendah yaitu desa/kelurahan untuk mengawasi setiap tahapan Pemilu.\n“Saya berharap kehadiran Pengawas Pemilu di berbagai tingkatan dapat menjadi mitra strategis Partai Politik dan peserta Pemilu untuk mencipatakan stabilitas dalam Pemilu.” ungkapnya.\nSelain menumbuhkan sikap saling menjaga kestabilitasan dalam pemilu, Bawaslu juga memiliki prinsip pencegahan. Dimana, tugas Bawaslu adalah melakukan pecegahan dan pengawasan atas adanya dugaan pelangggaran yang ada dalam setiap tahapan pemilu.\nDugaan pelanggaran yang sering terjadi ketika pemilu berlangsung biasa terjadi pada laporan sengketa, juga pada saat Kampanye. Tentunya, tata tertib dalam kampanye sudah sering disosialisasikan melalui sosial media, digital maupun perundang-undangan.\n\"Pelanggaraan itu terjadi bukan karena adanya aturan, atau hukuman. Melainkan dari kesadaran bersama agar tidak terjadinya pelanggaran. Sebab itu, marilah setiap partai menjaga kestabilitasan pemilu dan sadar pelanggaran\" Ucap Hasan.\nDalam workshop yang diikuti oleh kader-kader PPP wilayah NTB tersebut, juga dihadiri oleh Anggota KPU NTB, Yan Marli yang hadir sebagai narasumber dan memberikan pemaparan materi mengenai dasar hukum kepemiluan serta tugas dan wewenang KPU.\n#AyoAwasiBersama\n#BawasluBerkolaborasi\n#KawalHakPilih\n#PemiluSerentak2024\n#BawasluMengawasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid035X2QjmEczgsJFi94sL2z6A6R3ABfwHYRvvkvbhuDj2NKxngygpesC9vFeHX3w6fUl",
    "date": "Kamis, 24 Agustus 2023 pada 22.38",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "Bawaslu Sumbawa Barat",
    "text": "Pimpinan Bawaslu Kabupaten Sumbawa Barat di dampingi oleh team Bawaslu Provinsi NTB menghadiri acara Rapat Pleno Terbuka Rekapitulasi dan Penetapan Daftar Pemilih Tetap (DPT) Dalam Pemilu Serentak Tahun 2024 yang dilaksanakan oleh Komisi Pemilihan Umum Kabupaten Sumbawa Barat bertempat di Kedai Sawah Komplek Kemutar Telu Center.",
    "link": "https://www.facebook.com/bawaslu.sumbawabarat.3/posts/pfbid02xKqpRa9Yd9sVaNdJXyoVXA7rCBZnpWNwpdsphQf8dJQe9iTibSLq8S7YuEBVPwo2l",
    "date": "Kamis, 22 Juni 2023 pada 12.28",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Sumbawa",
    "text": "#SahabatBawaslu\nBawaslu Sumbawa menjadi tuan rumah dalam pelaksanaan Bimbingan Teknis (Bimtek) Penanganan Pelanggaran Dalam Pemilihan Umum Tahun 2024 yang di laksanakan oleh Bawaslu Provinsi NTB di aula kantor Bawaslu Sumbawa yang ampuh oleh Kordiv. Penanganan Pelanggaran dan Datin \"Umar Achmad Seth, SH., MH\" kegiatan ini sebagai bentuk penguatan internal dalam menghadapi dugaan pelanggaran di Pemilu 2024.\n#SalamAwas\n#AyoAwasiBersama",
    "link": "https://www.facebook.com/sumbawa.bawaslu.go.id/posts/pfbid02ySbxzX4oJn6r1sEUVbYhKY2FSi2kk3kozFQf6kaajSvyPY4RzV8S92YhzmWbor57l",
    "date": "Jumat, 22 September 2023 pada 18.22",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "#SahabatBawaslu, masih dalam rangkaian kegiatan Apel Siaga Pengawasan Pemilu 2024, Ketua Bawaslu NTB, Itratip, menandatangani Nota Kesepahama Bersama (MoU) dengan Kepala Kanwil Kemenag NTB, H Zamroni Aziz pada Sabtu (17/6).\nPenandatanganan MoU tersebut disaksikan oleh seluruh peserta Apel dan tamu undangan yang hadir, dan merupakan awal dari kerjasama formal antara Bawaslu NTB dan Kanwil Kemenag NTB untuk bersinergi dalam mewujudkan pemilu bersih.\nMoU tersebut berisikan kesepakatan antara kedua belah pihak untuk saling mendukung dalam mewujudkan pemilu bersih dengan menolak adanya kampanye di tempat ibadah dan lembaga pendidikan, pengawasan terhadap netralitas ASN, politisasi SARA, politik uang, dan Hoaks.\nLebih lanjut, dalam kegiatan yang sama juga dibacakan deklarasi oleh seluruh peserta apel untuk satu suara menolak Politik uang, Politisasi SARA, dan hoaks demi mewujudkan pemilu berintegritas dan bermartabat.\nPembacaan deklarasi tersebut dipimpin langsung oleh Ketua Bawaslu NTB, Itratip, dan kemudian dilanjutkan dengan menandatangani banner untuk mendukung pemilu bersih yang dilakukan oleh tamu undangan dan peserta apel.\n\"Bersinergi dan berkolaborasi dengan masyarakat untuk dengan tegas menolak politik uang,  politisasi SARA, serta penyebaran hoaks dalam Pemilu 2024\" ucapnya saat mebacakan deklarasi.\n#AyoAwasiBersama\n#BawasluBerkolaborasi\n#KawalHakPilih\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0beppeUAyebh3VDmWtkGcriQHbKDacPzwpGSVwwVMUQTqHdcfKfxkX58QioXDMCJil",
    "date": "Sabtu, 17 Juni 2023 pada 14.57",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB lakukan Sosialisasi Pengawasan Partisipatif bersama Persatuan Perangkat Desa Indonesia (PPDI) Provinsi Nusa Tenggara Barat di Same Hotel Mataram, Kamis, 7 Juli 2022.\nKegiatan ini dimaksudkan agar terciptanya kerjasama dan sinergitas kolaboratif antara Bawaslu sebagai lembaga pengawas pemilu dengan perangkat desa untuk menjaga netralitas dan meningkatkan pengawasan partisipatif dalam Pemilu 2024.\n#BawasluMengawasi\n#BersamaAwasiPemilu\n#BawasluNTB",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02DyGcBXVz3MK3CxtpgAyR7MkYdkrstj47bU7eoSCwA8eMtM7o28vsQHb9AAVRJe2Ql",
    "date": "Kamis, 07 Juli 2022 pada 22.20",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Nurdin Ranggabarani",
    "text": "DAFTAR DPD-RI KE KPU NTB. Alhamdulillah, sore ini kami bersama Liaison Officer Dharo Jatun dan Admin Arief Rahman beserta tim, telah mengantarkan dokumen persyaratan pencalonan sbg Bakal Calon Anggota Dewan Perwakilan Daerah Republik Indonesia (DPD-RI) utk Pemilu Legislatif 2024, ke Komisi Pemilihan Umum (KPU) Provinsi NTB.\nKami diterima oleh Ketua KPU NTB, Suhardi Soud, dan para Komisioner KPU NTB lainnya, bersama Sekretaris KPU NTB, dan Komisioner Bawaslu NTB.\nMohon doa restu, semoga proses tahapan pendaftaran ini dpt kami lalui dgn mudah. Aamiin YRA.\nMataram. Kamis, 29 Desember 2022.",
    "link": "https://www.facebook.com/nurdin.iii/posts/pfbid02kfPpTn3JdC2JmdHAk8ZYaWFVmbdz17FmMuZ9mbmznktLLSqn1BPtiaaPA6nu56Wul",
    "date": "Kamis, 29 Desember 2022 pada 18.51",
    "comment": "81 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, sekaligus Koordinator Divisi SDM, Organisasi, dan Diklat, Yuyun Nurul Azmy, hadir sebagai narasumber dalam kegiatan Bawaslu Kabupaten Lombok Timur: Bimbingan Teknis Penanganan Pelanggaran Pemilu Tahun 2024 untuk Panwaslu Kecamatan se-Kabupaten Lombok Timur, pada Sabtu (25/2).\nKegiatan tersebut digelar untuk meningkatkan kapasitas dan kompentensi jajaran pengawas pemilu Ad hoc di tingkat kecamatan dalam mencegah, mendeteksi, hingga menindaklanjuti laporan maupun temuan dugaan pelanggaran pada tahapan pemilu yang berlangsung.\n#BawasluNTB\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid06HuraGbDaedYQ5mDHJQmkpMJdC7C4AY2Ag5w3fuAc856YW4vVrQKKkNWUaPbS1vBl",
    "date": "Sabtu, 25 Februari 2023 pada 21.50",
    "comment": "0",
    "shared": "11 Kali dibagikan"
  },
  {
    "author": "Bawaslu Lombok Timur",
    "text": "#Repost @bawaslu_ntb\n• • • • • •\nBawaslu Provinsi NTB menggelar sidang Ajudikasi Penyelesaian Sengketa Proses Pemilu 2024 dengan agenda pembacaan Putusan terhadap gugatan yang dilakukan oleh bakal calon anggota DPD RI, H Muhir terhadap KPU NTB, di ruang sidang Bawaslu NTB pada Kamis (24/8).\nDalam putusannya, majelis sidang ajudikasi menolak permohonan pemohon untuk seluruhnya.\n“Mengingat, Undang-undang nomor 7 tahun 2017 tentang pemilihan umum dan Perbawaslu nomor 9 tahun 2022 tentang tatacara penyelesaian sengketa proses pemilu. Memutuskan, menolak permohonan pemohon untuk seluruhnya,” ucap Ketua Bawaslu NTB, Itratip, selaku ketua majelis sidang.\nPembacaan putusan tersebut dilakukan setelah majelis memberikan kesempatan kepada para pihak yang berperkara, yakni Muhir selaku pemohon untuk menyampaikan tuntutannya dan KPU NTB selaku termohon menyampaikan pembelaannya. Serta mendengar saksi ahli, termasuk saksi ahli dari KPU RI.\n“Keempat majelis ajudikasi berwenang memeriksa dan memutus permohonan pemohon. Kelima permohonan pemohon tidak memiliki alasan hukum yang cukup untuk dikabulkan,” lanjut Itratip dalam sidang yang dihadiri oleh kedua belah pihak yang berperkara.\nDiketahui objek sengketa proses pemilu tersebut yakni berita acara nomor 1481/PL.01.4-BA/52/2023 tentang hasil akhir verifikasi administrasi persyaratan calon anggota DPD Provinsi NTB yang menyatakan H Muhir selaku pemohon Tidak Memenuhi Syarat (TMS) sebagai calon anggota DPD RI pemilu 2024, dikarenakan jangka waktu selesai menjalani pidana belum melewati lima tahun.\nPemohon dinilai belum memenuhi syarat sesuai dengan putusan Mahkamah Konstitusi (MK) bahwa mantan terpidana dapat mencalonkan diri sebagai calon anggota DPD setelah jeda 5 tahun usai menjalani masa pidana. Dan Peraturan KPU (PKPU) Nomor 11 Tahun 2023 mengenai masa jeda mantan terpidana.\nPutusan selengkapnya dapat diakses di JDIH Bawaslu.\n#AyoAwasiBersama\n#BawasluMengawasi\n#KawalHakPilih\n#PemiluSerentak2024\n#BawasluBerkolaborasi",
    "link": "https://www.facebook.com/HUMAS.BAWASLU.KAB.LOTIM/posts/pfbid02dYud3Y3e1hUnA8ZUHQmMiKXvZbkoGap7tS59sRqaesquuHeC8aRWULghfXEqWymDl",
    "date": "Sabtu, 26 Agustus 2023 pada 11.01",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Syaifuddin, menghadiri Simulasi Pengamanan Pemilu 2024 dan Simulasi Sistem Pengamanan Kota (Sispamkota) yang dilaksanakan Polresta Mataram di Lapangan Ex Bandara Selaparang Mataram, Sabtu (16/9).\nSimulasi tersebut dilakukan dalam rangka mempersiapkan pengamanan tahapan Pemilu 2024 di Kota Mataram atau Wilayah Hukum Polresta Mataram.\n“Latihan ini digelar agar seluruh personel yang terlibat dapat melaksanakan tugasnya dengan baik dalam rangka menciptakan kondisi yang kondusif selama tahapan pemilu 2024 berlangsung,” ungkap Kabid Humas Polda NTB, Kombes Pol Arman Asmara Syariduddin kepada awak media yang hadir.\nSimulasi yang dipimpin oleh Wakapolresta Mataram, AKBP Syarif Hidayat tersebut memperagakan 10 adegan dan melibatkan lebih dari 1.900 personel gabungan dari Polresta Mataram, Kodim 1606/Mataram, Lanal Mataram, Lanud ZAM, Sat Brimobda NTB, DitSamapta Polda NTB, DitIntelkam Polda NTB, Ditpamobvit Polda NTB, dan beberapa OPD Kota Mataram.\nSeluruh adegan latihan tersebut merupakan simulasi berbagai tindakan yang dilakukan oleh petugas saat terjadi kerusuhan di berbagai objek vital akibat karena ketidakpuasan atas keputusan hasil Pemilu. Hal ini tentu memerlukan kemampuan khusus dalam menyikapi peristiwa atau tindakan yang mungkin akan terjadi selama proses tahapan pemilu dari awal sampai akhir.\nSyaifuddin yang hadir dalam kegiatan tersebut mengapresiasi berbagai langkah sinergi kolaboratif yang dilakukan oleh jajaran Polda NTB untuk menciptakan Pemilu 2024 yang kondusif.\n#AyoAwasiBersama\n#BawasluMengawasi\n#BawasluBerkolaborasi\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid022PjhKKdoVm3xszUvkJDMBty4cUPdmhuEwzpPB7kwyrxasStmTuwdT5tME985qh54l",
    "date": "Sabtu, 16 September 2023 pada 23.19",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Umar Achmad Seth menggelar sesi diskusi dan bimbingan teknis singkat tentang penanganan pelanggaran Pemilu 2024 di Sekretariat Bawaslu Kabupaten Lombok Timur pada Kamis (7/9).\nKegiatan tersebut diikuti oleh Bawaslu Kabupaten/Kota serta staf sekretariat Bawaslu Provinsi NTB dan Bawaslu Kabupaten Lombok Timur, serta digelar untuk meningkatkan kapasitas pengawas pemilu dalam hal penanganan pelanggaran Pemilu 2024.\nDalam kegiatan tersebut, Umar menyampaikan alur dan pola penanganan pelanggaran pemilu berdasarkan Peraturan Bawaslu No 5 Tahun 2022, termasuk berbagai dokumen pendukung dan laporan hasil penanganan pelanggaran yang harus dilengkapi ketika terjadi pelanggaran Pemilu.\nLebih lanjut, Umar juga menekankan kepada jajaran Pengawas Pemilu untuk cermat dalam melihat dan menemukan potensi pelanggaran di setiap tahapan yang diawasi.\n“Terkadang kita sering luput pada saat pengawasan terkadang tidak menemukan dugaan pelanggaran, namun biasanya sering muncul ketika kita sudah selesai melakukan pengawasan melekat.” Jelasnya.\nSelain itu, dalam kegiatan tersebut Umar juga mendiskusikan mengenai Peraturan Bawaslu No 7 Tahun 2022 tentang Penanganan Temuan dan Laporan Pelanggaran Pemilihan Umum, di mana Umar menjelaskan bahwa sumber dari dugaan pelanggaran Pemilu adalah temuan oleh pengawas pemilu serta laporan dari pihak eksternal.\nUmar memaparkan bahwa Pengawas Pemilu harus segera menindaklanjuti setiap temuan atau laporan dugaan pelanggaran Pemilu yang masuk, baik dari Laporan Laporan Hasil Pengawasan atau hasil dari Penelurusan Informasi Awal.\n“Dalam penelusuran informasi awal kita juga harus berhati-hati karena outputnya akan dijadikan temuan dengan mekanisme Penanganan Pelanggaran.” Ungkapnya.\nDalam sesi akhir diskusi tersebut, Umar juga menyampaikan kepada jajaran Bawaslu Kabupaten/Kota untuk terus berkoordinasi dengan Bawaslu Provinsi dalam melakukan penanganan pelanggaran Pemilu.\n#AyoAwasiBersama\n#KawalHakPilih\n#BawasluMengawasi\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0j5SX3b6LDB3NJvZ1suit7KVo3vjsT8vSUBYRRnzsqGNSVUbN4goPrGKGCZ1MeZN7l",
    "date": "Kamis, 07 September 2023 pada 19.57",
    "comment": "1 komentar",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kabupaten Dompu",
    "text": "#SahabatBawaslu, Anggota Bawaslu Kabupaten Dompu, Wahyudin didampingi oleh Kepala Subbagian Pengawasan Pemilu dan Humas, Mahisa Mareati menghadir rapat penyusunan rencana tindak lanjut Daftar Pemilih Sementara (DPS) untuk Pemilu 2024 di Ruang Rapat Bawaslu Provinsi NTB, Selasa (11/4/2023). yang diselenggarakan oleh Bawaslu Provinsi NTB.\nRakor tersebut dibuka oleh Kepala Bagian Pengawasan dan Humas Bawaslu Provinsi NTB, Ida Ayu Wayan Manik Kurniawati , dan diikuti oleh Koordinator Divisi Pencegahan, Partisipatif Masyarakat dan Humas serta Kepala Subbagian Pencegahan, Partisipatif Masyarakat dan Humas Bawaslu Kabupaten/Kota.\nRakor tersebut digelar salah satunya untuk melakukan konsolidasi dan penyusunan kronologis hasil pengawasan penyusunan Daftar Pemilih Hasil Pemutakhiran (DPHP) dan Daftat Pemilih Sementara (DPS) baik ditingkat kelurahan/desa, kecamatan hingga kabupaten/kota, serta tindak lanjut Daftar Pemilih Sementara (DPS) Pemilu 2024.\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/BawasluDompu/posts/pfbid02UTKAiSvR4GhzqiNYY52q1UfvNK534LGKfGCg6nsafLE1qUrQea1Hj3gtji13yvrbl",
    "date": "Rabu, 12 April 2023 pada 10.11",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "#SahabatBawaslu, Sosialisasi pengawasan partisipatif kembali digelar oleh Bawaslu NTB di Panti Sosial Karya Wanita (PSKW) Mirah Adi, pada Senin (3/4).\nSosialisasi tersebut diselenggarakan untuk menjangkau kelompok rentan, terutama pemilih pemula perempuan yang termasuk ke dalam kelompok rentan tersebut. Hal ini juga menjadi urgensi untuk menjangkau pemilih pemula tersebut, karena termasuk ke dalam 60% jumlah pemilih yang mendominasi di Pemilu 2024 mendatang (berdasarkan survei CSIS 8-13 Agustus 2022).\nHal senada juga disampaikan oleh Anggota Bawaslu NTB, Hasan Basri yang hadir sebagai narasumber dalam kegiatan tersebut. Hasan menyampaikan bahwa penting bagi pemilih pemula untuk mengenal pemilu, penyelenggara pemilu, serta hak politik yang mereka miliki untuk berpastisipasi dalam pemilu.\nSosialisasi tersebut diikuti oleh kelayan dan pengurus PSKW Mirah Adi serta dibuka oleh Kepala Panti, Khalik Saifullah yang mengapresiasi kegiatan tersebut yang telah menjangkau kelompok rentan.\n#AyoAwasiBersama\n#PemiluSerentak2024\n#BawasluBerkolaborasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02WhAVSBfM3yQai23TGHzDSqy68ZujCEKY32VofU9hdHkcYXkB6hRFXs8Qn2cvwnTal",
    "date": "Senin, 03 April 2023 pada 21.54",
    "comment": "1 komentar",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "#SahabatBawaslu yuk cek aktifitas Bawaslu Kota Mataram . Kali ini, pimpinan Bawaslu Kota Mataram yang baru menyambangi Kodim 1606/Mataram loh\nPimpinan baru Bawaslu Kota Mataram sambangi Kodim 1606/Mataram. Kunjungan tersebut disambut langsung oleh Kolonel Arm Muh. Saifudin Khoiruzzamani, S.Sos. Kamis (24/8/2023)\nBaca selengkapnya di : https://mataram.bawaslu.go.id/sambangi-kodim-1606.../\nBawaslu Kota Mataram\nBawaslu Provinsi NTB\nBawaslu RI",
    "link": "#",
    "date": "Bawaslu Kota Mataram",
    "comment": "2 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "#SahabatBawaslu, good news from Lombok nih! Bawaslu NTB berhasil meraih Peringkat 4 Anugerah Upakarti Tanwira Tinarbuka, pada Kategori Penyelenggara Pemilu Anugerah Tinarbuka Tahun 2023 di Kampar, Riau pada Rabu (17/5).\nAnugerah Tinarbuka sendiri merupakan rangkaian dari peringatan Hari Keterbukaan Informasi Nasional oleh Komisi Informasi Pusat, yang jatuh pada 30 April lalu.\nKetua Bawaslu NTB, Itratip yang hadir pada acara itu menyampaikan bahwa hasil ini merupakan hasil kerjasama baik komisioner dan kesekretariatan.\n\"Hasil ini merupakan kerjasama yang baik antara pimpinan dan sekretariat\", ungkapnya.\nAcara HAKIN kali ini mengangkat tema Meneguhkan Peran Komisi Informasi dalam mengawal Pemilu 2024 yang Terbuka, Inklusif dan Informatif. Menkopolhukam, Mahfud MD, turut memberi sambutan pada acara tersebut. Mahfud menyampaikan bahwa peringatan Hari Keterbukaan Informasi Nasional diharapkan mampu meningkatkan kesadaran masyarakat dalam pengambilan kebijakan publik sehingga mencapai pemerintahan yang bersih dan demokratis.\nTurut hadir pada acara, Komisi Informasi (KI) seluruh Indonesia, bupati/walikota terundang, penyelenggara pemilu baik KPU dan Bawaslu terundang, Kepala/Pimpinan SKPD.\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02WhPACbAtubsuBT7Kq2Ub4Sh5ad1PjzvRVVG8KhKtGgqeg38HLhfSbrvqbQ961Ywbl",
    "date": "Kamis, 18 Mei 2023 pada 17.55",
    "comment": "0",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Rapat Kerja Teknis Persiapan Penyelesaian Proses Pemilu tahun 2024, Hotel Grand Mercuri Harmoni Jakarta 25-27 November 2022 Bawaslu RI.\nBersama Kordiv Hukum dan Penyelesaian Sengketa Bawaslu RI, Sekjen Bawaslu RI, Kordiv Hukum dan Penyelesaian Sengketa Bawaslu Provinsi NTB , Bawaslu Kabupaten/kota dan staf Divisi Hukum dan Penyelesaian Bawaslu Kabupaten/Kota.\n#SalamAwas\n#CegahAwasiTindak\n#PemiluTahun2024",
    "link": "https://www.facebook.com/budi.awan.3344913/posts/pfbid034ZyyocrD6hk5npdm5cpVJeDmHDELbcYLW6onhdPHKHmxPUfhAc18EAsTWzSUW84Ul",
    "date": "Jumat, 25 November 2022 pada 23.14",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "BAWASLU BERSAMA AKADEMISI AWASI PEMILU 2024\n----------------------------------------------------------------------------------------\nMenghadiri undangan dari Badan Pengawas Pemilu #BAWASLU NTB, kebetulan universitas nahdlatul ulama juga di undang sebagai peserta aktif, berhubungan Rektor kami tidak bisa menghadiri disebabkan ada agenda mendesak jadi saya di berikan mandat menghadirinya selama dua hari, yakni dari hari Sabtu 19-20 November 2022 M di hotel Lombok Garden Kota Mataram, Alhamdulillah berjalan lancar dan terkendali, kami pengawas partisipatif dari lingkungan pendidikan, bersama Badan Eksekutif Mahasiswa #BEM Organisasi Siswa #OSIS di tingkat pelajar Se-NTB, siap mensukseskan pemilu legislatif, yudikatif dan eksekutif di tahun 2024 M mendatang, yang berintegritas dengan menolak politik uang dan politisasi sara. segala bentuk pelanggaran di gawe blek kita nanti bersama-sama kita awasi supaya pemilihan Presiden, Gubernur, Bupati dan Wali Kota, beserta DPR berjalan lancar dan bermartabat.\nTidak bisa kita mengandalkan Badan Pengawas Pemilu #BAWASLU beserta Jajarannya termasuk PANWASCAM sampai di tingkat Desa, kita harus bersama terlibat agar memberikan teras baik ke generasi selanjutnya, salam Awas, bersama BAWASLU awasi pemilu, kalau boleh saya kutif bahasa komisioner BAWASLU NTB bang Hasan Basri  kolaborasi dengan para akademisi, mahasiswa dan pelajar kita harus pake kerja kerja ala kenabian yang tidak terlalu mengharapkan rupiah karena itu butuh anggaran besar jika mau digaji, artinya bahwa kerja gaya Nabi bukan berarti kita mau jadi Nabi tapi kita mencontoh keikhlasan bekerja dan dakwah untuk umat tanpa mengharapkan imbalan.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 20 November 2022 pada 19.42",
    "comment": "3 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB sekaligus Koordinator Divisi SDM, Organisasi, dan Diklat, Syaifuddin, didampingi oleh Kepala Sekretariat Bawaslu NTB, Lalu Ahmad Yani, memberikan pembekalan dan pembinaan kesekretariatan kepada jajaran Bawaslu Kabupaten dan Panwascam se-Kabupaten Lombok Timur, pada Senin (18/9).\nPembinaan tersebut dilakukan untuk menyiapkan dan memastikan SDM sekretariat Bawaslu dan Panwascam dalam kondisi yang baik dan prima saat melakukan pengawasan tahapan Pemilu 2024.\nDalam kesempatan tersebut, Syaifuddin menyampaikan beberapa hal, terutama terkait kedisiplinan jajaran sekretariat yang diharapkan tetap konsisten dan bertanggungjawab dalam melaksanakan tugas-tugas pengawasan maupun berbagai tugas kesekretariatan lainnya.\n#AyoAwasiBersama\n#BawasluMengawasi\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02Tpcrf7h3HcAdVkAz9tAU9FyfbPMiyLSAd6GoW7eqmUrMm93w2MHDkqpVgfjA49Jrl",
    "date": "Senin, 18 September 2023 pada 21.50",
    "comment": "1 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Halo Sahabat Bawaslu! Yuk ikuti recap dari konferensi pers yang digelar oleh Bawaslu NTB hari ini tentang penyampaian hasil pengawasan terhadap penyusunan dan pemutakhiran Daftar Pemilih di Provinsi NTB pada Pemilu 2024  #AyoAwasiBersama #KawalHakPilih",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid08wTioDkLsJAaF1gDmqL6rhSm4L3h1MuUsDZGF11zCU49TNAsTutYeLpV6ZKXhUpRl",
    "date": "Jumat, 07 Juli 2023 pada 09.02",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Tahapan kampanye pemilu serentak tahun 2024 dimulai pada 28 November 2023.\nTerhadap hal tersebut, Bawaslu surati pimpinan partai politik peserta pemilu 2024 tentang Imbauan Pencegahan Pelanggaran Kampanye Sebelum Masa Kampanye.\nApa saja poin imbauan dari Bawaslu ?\nCek postingan berikut ya, sahabat.\nGeser kiri untuk informasi selengkapnya.\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02MFUa73Jh7khifeLSCcshxd4QZaSct43i76a2QQdJNjRoYfJKbeLaRNqXXL1CGtp8l",
    "date": "Jumat, 03 November 2023 pada 09.57",
    "comment": "0",
    "shared": "32 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Masih dalam proses pengawasan beberapa data yang belum masuk #DPK #DPS\nMari Awasi Bersama...!\nKita Kawal Hal Pilih.....!\nBawaslu RI Bawaslu Provinsi NTB Bawaslu Lombok Timur Panwascam Wanasaba Panwaslu Kec Wanasaba",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 23 September 2023 pada 17.26",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Berkesempatan bertemu dengan Kanda Itratip S.T, M.T ketua Bawaslu Provinsi NTB dan Ibu Ida Ayu Wayan Marik K. S.STP, M.H dalam Rapat Koordinasi Peningkatan Penyelesaian Sengketa Pada Pemilu Tahun 2024.",
    "link": "https://www.facebook.com/indrie.p.love/posts/pfbid02wtivwivHG9HSPv6Sa3uMTuT3AxjwDs8sRZzhnyKAn8dhgUUut11EFtbNxddK2x8Ml",
    "date": "Sabtu, 28 Januari 2023 pada 09.30",
    "comment": "7 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "#SahabatBawaslu, sebagai upaya pencegahan pelanggaran, Bawaslu telah menganalisis dan mengidentifikasi potensi kerawanan pada setiap tahapan Pemilu 2024, termasuk tahapan Penyusunan Daftar Pemilih Sementara. Apa saja kerawanannya? Geser untuk mengetahui info selengkapnya, Sahabat!\n#AyoAwasiBersama\n#PemiluSerentak2024\n#KawalHakPilih",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02Z5yEymvu1VznfFVb12AMko8KzN15L1BbQjk5iVfSwZtheftrBbgw1rbuW3Dd1NLHl",
    "date": "Senin, 27 Maret 2023 pada 13.29",
    "comment": "0",
    "shared": "29 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Sumbawa - Bawaslu NTB adakan Rapat Koordinasi Penguatan Kelembagaan serta Sinkronisasi Program Kerja dan Anggaran Pengawasan Pemilu Tahun 2024 di Sumbawa Grand Hotel, 24-26 Januari 2023. Tujuan kegiatan ini dilaksanakan dalam rangka untuk menjabarkan terkait Program Kerja Bawaslu dalam tahapan pemilu ditahun 2023 ini. Kegiatan dihadiri oleh Ketua dan Anggota beserta Kepala Sekretariat Bawaslu NTB. Peserta pada kegiatan ini adalah Ketua dan Anggota beserta Kepala/Koordinator Sekretariat Bawaslu Kabupaten/Kota se-NTB.\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0VnXVpxREr4ce21YGGm5mFFABYWLiGPzmvzewRebT24afYNufQN5McXrZ38ACAEgBl",
    "date": "Kamis, 26 Januari 2023 pada 12.29",
    "comment": "0",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "Hasan Basri",
    "text": "Sahabat Bawaslu Se NTB...\nTahapan verifikasi Faktual Partai Politik Calon Peserta Pemilu Tahun 2024 Akan Segera Dimulai Dari Tanggal 15 Oktober S/D 4 November 2022....\nAyo Kita Bersama-Sama Mencegah Dan Mengawasi...\nJika Ditemukan Adanya Dugaan Pelanggaran Maka Segera Lapor Ke Bawaslu Kab/Kota Dan Bawaslu NTB...\n#AyoAwasiBersama\n#BawasluBerkolaborasi\n#BawasluMengawasi\n#PemiluSerentak2024\n#CegahAwasiTindak",
    "link": "https://www.facebook.com/hasan.basri.7967747/posts/pfbid0BnG1T3eFn3hEP8gyyqPjBLLzzKmgFjfgtQr5FaMLQiCKD3VmdhYEtFPystyBaTpHl",
    "date": "Jumat, 14 Oktober 2022 pada 10.29",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Syaifuddin didampingi oleh Kepala Bagian Pengawasan dan Humas, Ida Ayu Wayan Manik Kurniawati, hadir dalam rapat koordinasi yang digelar oleh KPU NTB dalam rangka koordinasi mengenai DPS Pemilu 2024 pada Kamis (13/4)\nRapat koordinasi tersebut digelar menjelang pleno terbuka penetapan DPS tingkat Provinsi NTB yang diadakan pada Jumat (14/4).\nRapat tersebut diikuti juga oleh jajaran KPU Kabupaten/Kota se-NTB untuk melakukan sinkronisasi awal mengenai data DPS Pemilu 2024 yang sebelumnya telah disusun di tingkat Kabupaten/Kota.\n#BawasluNTB\n#AyoAwasiBersama\n#PemiluSerentak2024\n#BawasluBerkolaborasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02o2TFKMsZZraCiWBNKDPedhwZsUyt2JLwu4b6AfUL3CUyvfL3ZNrx3KZeAff2cmVel",
    "date": "Jumat, 14 April 2023 pada 11.51",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Panwascam Batulayar",
    "text": "Mari sukseskan Pemilu 2024 dengan Damai dan Berintegritas...\n@bawaslu_lobar_official\n@bawaslu_ntb\n@bawasluri\n#SalamAwas\n#pestademokrasi\n#PemiluSerentakTahun2024",
    "link": "https://www.facebook.com/PanwascamBatuLayar/posts/pfbid0CXcezGdgW97k6gN4Kkv2stXjYLk87BoWRq7ftP5MqiomWPyN3v3Pv7LEUPMv1tckl",
    "date": "Selasa, 19 September 2023 pada 16.35",
    "comment": "3 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Sahabat Bawaslu, pada Kamis, 21 September 2023 kemarin Bawaslu RI telah merilis Indeks Kerawanan Pemilu Tematik untuk isu strategis Netralitas ASN pada Pemilu dan Pemilihan Serentak 2024.\nIngin tahu daerah mana saja yang memiliki kerawanan netralitas ASN tertinggi? Yuk simak rilisnya dengan memindai kode QR pada unggahan di atas!\n#AyoAwasiBersama\n#BawasluMengawasi\n#BawasluBerkolaborasi\n#KawalHakPilih\n#NetralitasASN\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid022z2dWxd31GhERVwMUsQPjwGJq9CnkXAnfCnMVc81HMtyRppZkmTo8CQM754hA9uwl",
    "date": "Jumat, 22 September 2023 pada 09.37",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB menggelar Focus Group Discussion (FGD) bertajuk \"Problematika Data Pemilih Dilokasi TPS Khusus Pada Pemilu Tahun 2024\" di ruang rapat Bawaslu NTB pada Senin (29/5).\nFGD tersebut digelar untuk membahas persoalan hak pilih warga yang berada di lokasi TPS khusus jelang Pemilu 2024, seperti lembaga pemasyarakatan, pondok pesantren, serta area pertambangan, di mana warga paling banyak tersebar di lokasi pertambangan di Pulau Sumbawa.\nDalam FGD tersebut, juga membahas persoalan TPS di lokasi khusus dari multi-perspektif yang kemudian menghasilkan berbagai masukan mengenai bagaimana melindungi hak pilih warga di lokasi khusus, mewujudkan Pemilu yang dapat melibatkan partisipasi seluruh masyarakat luas, hingga mitigasi-mitigasi kerawanan Pemilu akibat force majeur.\nLebih lanjut, FGD tersebut dihadiri oleh perwakilan multistakeholder yang secara langsung bersinggungan dengan lokasi khusus dimaksud, seperti Serikat Buruh, PT. AMMAN, KPU NTB, Dinas-Dinas Terkait, Akademisi, hingga perwakilan Kemenkumham.\nAnggota Bawaslu NTB, Hasan Basri, yang juga hadir menjadi pembicara dalam FGD tersebut mengungkapkan harapannya dengan adanya forum tersebut, dapat menyamakan persepsi mengenai urgensi melindungi hak pilih warga di lokasi khusus tersebut, sehingga dapat menjadi inisiatif bersama untuk mewujudkan Pemilu yang inklusif.\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0pPQvZ7SnDCoHKAArxyPVH8sS9Nv9PYZEhiCnE7TYTfPwc49TuYeYYeUYAQLx9Vezl",
    "date": "Senin, 29 Mei 2023 pada 22.39",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "#HalloSahabatBawaslu\nMasyarakat Adat Dusun Sade Desa Rembitan berkomitmen ikut melakukan pengawasan partisipatif untuk mewujudkan pemilu 2024  yang bersih dan jujur. Komitmen itu disampaikan dihadapan Bawaslu NTB pada kegiatan Ngabuburit Pengawasan \"Sosialisasi Pengawasan Partisipatif berbasis Desa Adat\" di Dusun Adat Sade Desa Rembitan Kec.Pujut Kabupaten Lombok Tengah",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0AXk7GUVuLgvsuNPpwTxBu8KhQ3ZaBPkaFpzepFSSn2AaEvAzsDmJi8X3BnLgnNzGl",
    "date": "Sabtu, 01 April 2023 pada 23.50",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "Portal Online Pos Merdeka",
    "text": "POSMERDEKA.COM, MATARAM – Bawaslu NTB mendatangi kantor partai politik di NTB menjelang Pemilu 2024. Langkah ini untuk meminimalisir pelanggaran yang kemungkinan terjadi pada Pemilu 2024. Kantor partai yang dikunjungi Bawaslu pada Sabtu (4/11/2023) adalah PDIP, PBB, PKS, Demokrat dan Partai Perindo.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 06 November 2023 pada 21.41",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Portal Online Pos Merdeka",
    "text": "POSMERDEKA.COM, MATARAM – Bawaslu NTB mendatangi kantor partai politik di NTB menjelang Pemilu 2024. Langkah ini untuk meminimalisir pelanggaran yang kemungkinan terjadi pada Pemilu 2024. Kantor partai yang dikunjungi Bawaslu pada Sabtu (4/11/2023) adalah PDIP, PBB, PKS, Demokrat dan Partai Perindo.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 06 November 2023 pada 21.41",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Tahu ga sih, kalo #SahabatBawaslu bisa pindah tps memilih pada pemilu 2024 nanti.\nKira-kira, apa saja syaratnya dan bagaimana caranya ?\nSini sini, awasmin jelasin dipostingan berikut.\nGeser ke kiri untuk informasi selengkapnya ya, sahabat\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02AL4HqZqraCLMsi1fwyZrnyMS8Z9kJyCTyBAmQVV5wcEYssKU2F1vPUpfG6D6qxeFl",
    "date": "Rabu, 23 Agustus 2023 pada 11.23",
    "comment": "0",
    "shared": "15 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Hasan Basri, didampingi oleh jajaran sekretariat Bawaslu NTB melaksanakan media visit atau kunjungan ke 3 kantor berita di Provinsi NTB pada Jumat (26/5).\n3 kantor berita tersebut adalah redaksi Harian Suara NTB, RRI Mataram, dan TVRI NTB, yang masing-masing diterima oleh Kepala Kantor dan Pemimpin Redaksi.\nMedia visit tersebut dilaksanakan untuk meningkatkan sinergitas Bawaslu NTB dengan berbagai kantor media sebagai mitra Bawaslu dalam menyampaikan berbagai informasi kepada masyarakat luas, terutama jelang Pemilu 2024 untuk menekan disinformasi di ruang publik.\nLebih lanjut, dalam media visit tersebut juga menjajaki potensi kerjasama antara Bawaslu dengan masing-masing kantor berita dalam hal penyebaran dan sosialisasi informasi pemilu, hingga iklan layanan masyarakat terkait kepemiluan.\nKedepannya, diharapkan media massa dan Bawaslu dapat lebih bersinergi lagi dalam hal diseminasi informasi kepemiluan, serta program-program layanan masyarakat mengenai Pemilu.\n#AyoAwasiBersama\n#PemiluSerentak2024\n#BawasluBerkolaborasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid027quAY3bM8LAnSrKFZzKKbnR1znjKCEWjnCfDLPNQfbWLi5sNRGi8iHNWtu9aGHKDl",
    "date": "Jumat, 26 Mei 2023 pada 20.33",
    "comment": "1 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Jum'at 27 Januari 2023\n\"RAPAT KOORDINASI\"\nPENINGKATAN KAPASITAS PENYELESAIAN SENGKETA PADA PEMILU 2024\nPemateri Ketua Bawaslu Provinsi NTB *ITRATIF, ST, MT*  Bersama Bawaslu Kabupaten Bima.\n#BAWASLU_KAB_BIMA\n#PANWASLU_KEC_BOLO",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 27 Januari 2023 pada 23.50",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Seluruh jajaran Bawaslu NTB mengikuti Apel Siaga Pengawasan Pemilu 2024 Serentak yang dilaksanakan terpusat di Bawaslu RI.\nApel Siaga tersebut diselenggarakan tepat di hari yang sama dengan dimulainya Tahapan Pemilu 2024. Hal tersebut sebagai simbol Bawaslu melakukan pencegahan terhadap pelanggaran, pengawasan tahapan, dan penindakan pelanggaran seperti amanat Undang-Undang.\n#BawasluNTB\n#BawasluBerkolaborasi\n#AyoAwasiBersama",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0NkByXBTug762Kw96zRAfy82Snoasvz62wHdKbRiYUFFCiSGkcd1jsAKrT3ahjWWQl",
    "date": "Selasa, 14 Juni 2022 pada 17.29",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Panwascam Masbagik",
    "text": "#Repost @bawasluri\n#SahabatBawaslu, terdapat potensi kerawanan pelanggaran dalam penyusunan daftar calon sementara (DCS) dan daftar calon tetap (DCT) pada pemilu 2024.\nApa saja sih sebetulnya kerawanan tersebut ?\nBawaslu sudah mengidentifikasi dan merangkumnya.\nCek postingan berikut ya, sahabat !\n@bawaslu_ntb @bawasluri @bawaslu_lomboktimur\n#bawaslumengawasi #ayoawasibersama #salamawas #awascegahtindak #kawalhakpilih #pemilu2024 #pemiluserentak2024 #pemilu #bawaslu #panwaslu #panwascam #bawasluri #bawasluntb #bawaslulotim #panwascam #panwascammasbagik",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 09 September 2023 pada 09.14",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Ketua Bawaslu NTB, Itratip, menjadi narasumber dalam Sosialisasi Tahapan Pemilu 2024 yang digelar oleh Dewan Perwakilan Rakyat Daerah Nusa Tenggara Barat di Ruang Rapat Paripurna DPRD Prov. NTB, Senin (2/10).\nKegiatan tersebut digelar untuk memberikan pemahaman komprehensif terhadap penyelenggarakan Pemilu dan Pilkada Serentak 2024, dan diikuti oleh Pimpinan serta Anggota DPRD Provinsi NTB. Ketua KPU NTB, Suhardi Soud juga hadir sebagai narasumber.\nDalam sosialisasi tersebut, Itratip menyampaikan tugas dan fungsi dari Bawaslu dalam pengawasan Pemilu. Salah satu yang menjadi  tugas bawaslu yaitu menangani penanganan pelanggaran.\n\"Saya perlu menyampaikan kepada saudara-saudara semua bahwa yang perlu kita perhatikan dalam pemilu adalah penanganan pelanggaran, pelanggaran ini contohnya netralitas ASN, politisasi SARA, hoaks, dan masih banyak lagi, namun yang saat ini ramai dibicarakan di NTB adalah isu netralitas ASN,\" ungkap Itratip.\nBentuk pelanggaran yang sering terjadi di kalangan masyarakat ialah pelanggaran netralitas ASN, dan penyebaran hoaks. Pelanggaran netralitas ASN sendiri apabila terbukti maka pelakunya akan diberikan sanksi berupa penurunan jabatan hingga pemberhentian.\nSelain pelanggaran netralitas ASN, Itratip mengingatkan dalam tahapan kampanye partai politik peserta pemilu harus memahami betul peraturan dan larangan dalam melakukan kampanye dan memasang Alat Peraga Kampanye (APK), serta mematuhi jadwal kampanye yang telah ditentukan.\n\"Saya harap kita bersama-sama untuk mensukseskan pemilu ini dengan menaati peraturan, seperti halnya ketika menempelkan baliho yang ditempel disembarangan tempat, serta jangan sampai isi spanduk mengandung ujaran politisasi SARA. Saya yakin saudara-saudara yang ada disini lebih memahami atas semua ini,” terangnya.\nAkhirnya, Itratip berharap dalam pelaksanaan pemilu di tahun 2024 mendatang baik Bawaslu, KPU dan DPRD sama mensukseskan pemilu dan menciptakan pemilu damai, aman dan berintegritas.\n#AyoAwasiBersama\n#BawasluMengawasi\n#BawasluBerkolaborasi\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0275ETXvGRaennYcH6xzQfEKDn2UQwaaESaAhnHWaUEAmhp6QcPg3vBVGE6K7YyyRQl",
    "date": "Senin, 02 Oktober 2023 pada 22.39",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kota Mataram",
    "text": "Halo #SahabatBawaslu\nSetelah dilantik menjadi komisioner Bawaslu Kota Mataram, kini Pimpinan Bawaslu Kota Mataram yang baru, bersilaturahim dengan Ketua DPRD Kota Mataram. Rabu (23/8/2023).\nMuhammad Yusril selaku ketua terpilih memaparkan bahwa kunjungan ini adalah bagian dari road show kerja Pimpinan Bawaslu Kota Mataram yang baru.\nMenurutnya, ada beberapa hal yang menjadi poin pembahasan saat bertamu ke kantor legislatif tersebut.\nPertama, memperkenalkan diri terkait terpilihnya mereka sebagai pimpinan baru Bawaslu Kota Mataram. \"Kami ini baru terpilih, saya (Muhammad Yusril), pak Bambang Suprayogi & pak Fendi (sedang dinas diluar kota), sebagai komisioner Bawaslu Kota Mataram yang baru.\" Tuturnya memperkenalkan diri.\nKedua, pertemuan ini juga bagian dari konsolidasi demokrasi dengan DPRD Kota Mataram. Kaitannya dengan pengawasan bersama menjelang  Pemilu serentak tahun 2024. \"Kami juga menyampaikan bahwa ini adalah bagian dari syiar awal kami, mengajak lembaga legislatif tersebut untuk berdemokrasi dengan baik, berpemilu dengan damai di Kota Mataram ini.\" Ungkapnya.\nSelain hal tersebut, Bawaslu Kota Mataram juga berharap agar suporting sistem pelaksanaan Pilkada juga menjadi perhatian khusus bagi DPRD Kota Mataram dan Pemerintah Kota Mataram.\nYusril panggil akrab ketua Bawaslu ini, berharap agar sukses Pemilu 2019 dan Pilkada tahun 2020 dapat terulang kembali pada Pemilu tahun 2024.\nPertemuan yang dihelat diruangan ketua DPRD Kota Mataram tersebut, secara langsung disambut baik oleh H. Didi Sumardi, S.H. selaku ketua DPRD Kota Mataram. \"Kami menerima dengan baik kunjungan ini, tentu ini bagian dari upaya Bawaslu Kota Mataram untuk menjaga silaturahim dan menjaga agar komunikasi selalu intens antara Bawaslu dengan kami sebagai stakeholder  Pemilu.\"  Ungkapnya saat menyambut ketua & anggota Bawaslu Kota Mataram.\nBawaslu Kota Mataram\nBawaslu Provinsi NTB\nBawaslu RI",
    "link": "https://www.facebook.com/BawasluKomat/posts/pfbid02RgfacKhwRhS93VHeAGqjpi64AToNvEQYSVJrQHVGsG42MtZXoav4HXYFv536x6C7l",
    "date": "Rabu, 23 Agustus 2023 pada 18.17",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Ketua Bawaslu NTB, Itratip ajak media terlibat dalam memperkuat pengawasan partisipatif jelang pemilu 2024. Hal itu kan sampaikan saat Acara bersama Media di Lesehan Gading, Mataram (18/4).\nItratip sampaikan bahwa Bawaslu tidak dapat bekerja sendiri dalam pelaksanaan pengawasan pemilu, untuk itu dirinya berharap media tergerak dalam menyebarkan informasi kepada masyarakat tentang pengawasan tahapan pemilu.\nDalam waktu dekat, Bawaslu NTB juga berencana akan melaunching Komunitas Media Online Bawaslu NTB. Melalui media itu, dirinya berharap ada sinergi antara Bawaslu dengan Media dalam sosialiasi tahapan pemilu dan memerangi disinformasi utamanya di provinsi NTB.\nLebih lanjut, Itratip menyampaikan Bawaslu saat ini baru saja menghadiri proses penetapan pleno Daftar Pemilih Sementara (DPS). Satu kasus yang dirinya sampaikan terkait Hak Pilih Pegawai Tambang di KSB.\n\"Ini (permasalahan hak pilih pegawai tambang) menjadi permasalahan yang harus kita cari solusinya bersama,\" jelasnya.\n#BawasluNTB\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02cHC3ejbmMxvf6FqqiAWx5DZT38FKWMoyXyJ3y6myNjsYwjuK2LdFKbDctmKM6QXCl",
    "date": "Selasa, 18 April 2023 pada 19.59",
    "comment": "0",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu Provinsi Nusa Tenggara Barat mengucapkan terimakasih sebesar-besarnya kepada 1.171 Pengawas Kelurahan/Desa (PKD) beserta Panwaslu Kecamatan se-Nusa Tenggara Barat atas Pengawasan Pelaksanaan Pencocokan dan Penelitian (COKLIT) Data Pemilih di Provinsi Nusa Tenggara Barat untuk Pemilu Serentak 2024\n12 Februari - 14 Maret 2023\n#SahabatBawaslu\n#AyoAwasiBersama\n#KawalHakPilih",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0387QZRbsBXECpVRyDn8EpCCRTCp9A7ekKYDPfxiUAFfoJqQyw7An2xKbZ7FyHFridl",
    "date": "Kamis, 16 Maret 2023 pada 12.18",
    "comment": "0",
    "shared": "15 Kali dibagikan"
  },
  {
    "author": "Abdul Rauf",
    "text": "Mengisi diskusi diacara rakerda KAHMi Lotim di Jayakarta Hotel Sengingi \"menyongsong pemilu 2024 dengan ketua KPU NTB bung Suhardi sound, Bawaslu NTB  bung Interaktif dan ketua Demokrat NTB bung IJU, kebetulan kami semua sama sama dibesarkan di rumah besar HMI..",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 13 Maret 2022 pada 11.21",
    "comment": "10 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB menggelar entry meeting dengan Perwakilan Badan Pengawasan Keuangan dan Pembangunan (BPKP) Provinsi NTB di ruang rapat Bawaslu NTB pada Senin (4/9).\nEntry meeting tersebut digelar sebagai awal dari proses pendampingan dan pemeriksaan BPKP NTB terhadap Bawaslu NTB dalam hal Reviu atas Tata Kelola Kesiapan Pengawasan Penyelenggaraan Pemilu Tahun 2024 pada Bawaslu Provinsi NTB, Bawaslu Kota Mataram, dan Bawaslu Kabupaten Lombok Timur.\nRapat tersebut dipimpin oleh Kepala Sekretariat Bawaslu NTB, Lalu Ahmad Yani, yang menyampaikan bahwa bahwa dengan adanya pendampingan dari BPKP Provinsi NTB, pengelolaan tata Kelola kesiapan pengawasan penyelenggaraan pemilu tahun 2024 di bawaslu provinsi ntb agar menjadi lebih baik dari tahun sebelumnya.\n“Dengan dimulainya pendampingan ini, saya minta pejabat di masing-masing bagian terkait baik dari Bawaslu provinsi maupun kabupaten/kota untuk terlibat dan bekerjasama dalam pemenuhan permintaan data oleh BPKP.” Tegasnya.\nBPKP NTB sendiri akan melakukan pemeriksaan terhadap proses pengawasan Pemilu untuk memastikan bahwa Bawaslu NTB telah sesuai dengan aturan dalam melaksanakan tugas dan fungsinya, termasuk fungsi realisasi anggaran.\nAkan ada 6 poin peran pejabat yang menjadi atensi dalam pemeriksaan dan pendampingan ini terkait dengan tata kelola pengawasan pemilu, yaitu perspektif, preferensi, kemampuan manajerial, endurance, kerja sama yang baik, dan kompetensi ketegasan pengambilan keputusan.\nRapat tersebut diikuti oleh jajaran Sekretariat Bawaslu NTB, Bawaslu Kota Mataram, Bawaslu Kabupaten Lombok Timur, serta perwakilan BPKP Provinsi NTB.\n#AyoAwasiBersama\n#BawasluMengawasi\n#BawasluBerkolaborasi\n#KawalHakPilih\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0387BtfCMdfbo32VhRtfJd5KeGs2dNzRYn4Wr9Phkjs6aeF4vuS3wPndjGsQKyvTMJl",
    "date": "Senin, 04 September 2023 pada 15.05",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Kapolda NTB, Irjen Pol Djoko Poerwanto mengunjungi Sekretariat Bawaslu NTB pada Kamis (27/10). Kunjungan Kapolda NTB tersebut diterima langsung oleh Ketua Bawaslu NTB, Itratip, ST., MT, beserta jajaran sekretariat Bawaslu NTB.\nDalam kunjungan tersebut, dibahas beberapa hal mengenai kesiapan penyelenggaraan Pemilu 2024. Itratip menjelaskan bahwa saat ini Bawaslu NTB tengah disibukkan dengan tahapan verifikasi faktual kepengurusan dan keanggotaan partai politik. Meski demikian, Bawaslu NTB telah melakukan berbagai pencegahan dan respon cepat terhadap aduan masyarakat yang merasa namanya dicatut sebagai anggota partai politik, sebagai bentuk menjaga ketertiban Pemilu 2024.\nLebih lanjut, Kapolda dan Ketua Bawaslu NTB juga membahas keberlanjutan sinergitas dan koordinasi Bawaslu dengan Polda NTB dalam wadah Sentra Gakkumdu yang telah mulai aktif bekerja dalam setiap tahapan Pemilu 2024.\n#BawasluNTB\n#BawasluBerkolaborasi\n#AyoAwasiBersama",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02j2i71JKoZoAaCLBuiEcnkrH4bG51iRFE4gkdEwC3zKEmm7UJmavKpnR3UU2QXvU2l",
    "date": "Kamis, 27 Oktober 2022 pada 17.30",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "",
    "text": "#SabahatBawaslu, Badan Pengawas Pemilihan Umum (Bawaslu) Kabupaten Bima gelar malam penganugerahan video simulasi terbaik Penanganan Sengketa Antar Peserta Pemilu (PSAP) dijajaran Panwaslu Kecamatan se-Kabupaten Bima.\nPengumuman enam nominator terbaik dari 18 Panwaslu Kecamatan tersebut terangkai dalam Rapat Koordinasi hasil simulasi tatacara penyelesaian sengketa proses antar peserta pemilu pada Pemilu 2024 yang bertempat di Aula Kantor Camat Woha, Jum,at (3/10/23).\nBerita… Lihat selengkapnya",
    "link": "#",
    "date": "",
    "comment": "3 komentar",
    "shared": "22 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Ketua Bawaslu NTB, Itratip menerima audiensi dari sejumlah perwakilan Pengurus Wilayah Ikatan Pelajar Nahdlatul Ulama (PW IPNU) NTB di ruang rapat Bawaslu NTB pada Selasa (30/5).\nAudiensi tersebut dilaksanakan untuk mempererat silaturahmi antara Bawaslu NTB dengan PW IPNU NTB sekaligus berdiskusi tentang peran-peran  dan kontribusi yang dapat diambil mahasiswa dalam pencegahan dan pengawasan Pemilu 2024.\nSelain itu, dalam audiensi tersebut juga dibahas mengenai program at… Lihat selengkapnya",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0WjiT8iKDa1wnpzsZU4yFjJL4fkAG8SZrnNNL5GA1tvRVVyzxKAPmvL22rcBzKedl",
    "date": "Selasa, 30 Mei 2023 pada 22.31",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "#SahabatBawaslu, Anggota Bawaslu NTB, Hasan Basri hadir menjadi narasumber dalam talkshow NTB Bicara pada Selasa (16/5).\nTalkshow tersebut Evaluasi Pendaftaran Bacaleg Pemilu 2024 dan menghadirkan juga Ketua KPU NTB, Suhardi Soud.\nDalam talkshow tersebut, dibahas mengenai seluk beluk pelaksanaan pendaftaran Bacaleg Pemilu 2024 yang telah berlangsung pada 1-14 Mei 2023 di KPU NTB. Selama 14 hari tersebut, Bawaslu NTB melakukan pengawasan melekat terhadap pendaftaran yang berlangsung untuk bakal calon anggota DPD dan bakal calon anggota DPRD Provinsi.\nHasan menyebutkan bahwa, Bawaslu NTB hadir untuk mengawasi pelaksanaan pendaftaran dan memastikan seluruh prosesnya dilaksanakan sesuai prosedur.\n\"Bawaslu bertugas untuk memastikan proses pendaftaran tidak menyalahi aturan, dan memastikan para bakal calon dapat mendaftar dan menggunakan hak politik mereka dengan baik.\" ujarnya dalam talkshow tersebut.\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0HuQnL83LqTBCo8zMLmj7A9iWHBiTP66brRqQmDDkLZZfmowUaX24JzX2MxFkqM12l",
    "date": "Rabu, 17 Mei 2023 pada 10.25",
    "comment": "0",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "Mpl Universitas Hamzanwadi",
    "text": "CALEG PENGHUNI POHON MAKIN MARAK !!!\nMenjelang Pemilihan Umum (Pemilu) Legislatif pada 2024, para calon legislatif (caleg) mulai gencar mempromosikan dirinya lewat poster dan berubah menjadi penunggu pohon. Sayangnya, Poster promosi caleg semakin tidak ramah lingkungan, karena dipaku di pohon ini membuat masa pertumbuhan pohoh terhambat dan pohon juga akan terancam mati selain itu merusak pandangan kita terhadap keasrian pohon.\nSemoga Bawaslu dan aparat terkait dapat menindak tegas pelanggaran tersebut sesuai dengan peraturan KPU Nomer 23 Tahun 2018 terkait larangan pemasangan atribut kampanye di pohon-pohon dan tiang listrik.\n@bawasluri @bawaslu_ntb @kpu_ri@kpu.ntb\n@kpulomboktimur\n#tokalpemasanganposterdipohon #pemiluramahlingkungan #pemiluserentak2024 #mapala #bemsi",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 07 Juli 2023 pada 11.06",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Assalamualaikum Sahabat²...\nDlm menghadapi Pemilu dan Pemilihan serentak thn 2024, Bawaslu Kab. Bima mengadakan giat Webinar *Pendidikan Pemilu Perempuan* utk meningkatkan pengetahuan dan kapasitas perempuan dan peningkatan partisipasi perempuan mengikuti seleksi penyelenggara Pemilu adhoc serta mendorong perempuan utk mengambil bagian sbg pengawas partisipatif.\nEdisi Kedua: *Sejarah Perubahan UU Pemilu*… Lihat selengkapnya",
    "link": "#",
    "date": "",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Anggota Bawaslu NTB, Yuyun Nurul Azmy, lakukan patroli pengawasan kawal hak pilih dan monitoring Pengawasan Melekat terhadap proses Pencocokan dan Penelitian (Coklit) data pemilih di Dusun Batu Ampar, Desa Sokong, Kecamatan Tanjung, Kabupaten Lombok Utara pada Senin (27/2).\nKegiatan tersebut dalam rangka menjalankan tugas pencegahan terhadap terjadinya pelanggaran dan sengketa proses Pemilu serta untuk memastikan hak pilih warga dalam Pemilu 2024.\nDalam kegiatan tersebut Y… Lihat selengkapnya",
    "link": "#",
    "date": "",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  }
]