[
  {
    "author": "KPU PROV NTB",
    "text": "65 CALON TERPILIH DITETAPKAN\nKPU Provinsi NTB menetapkan 65 orang Calon Terpilih Anggota DPRD Provinsi NTB hasil Pemilu 2019. Penetapan dilakukan dalam Rapat Pleno Terbuka Minggu (11/8)  yang dihadiri oleh Pengurus Partai Politik Peserta Pemilu 2019.\n65 Calon Terpilih Anggota DPRD tersebut tersebar di 8 Daerah Pemilihan (Dapil) SE NTB, meliputi:\n- Dapil NTB 1 sebanyak 5 Calon\n- Dapil NTB 2 sebanyak 12 Calon\n- Dapil NTB 3 sebanyak 9 Calon\n- Dapil NTB 4 sebanyak 6 Calon\n- Dapil NTB 5 sebanyak 8 Calon\n- Dapil NTB 6 sebanyak 11 calon\n- Dapil NTB 7 sebanyak 7 calon\n- Dapil NTB 8 sebanyak 7 Calon\nDari 65 Calon terpilih yang ditetapkan, 45 orang (69,23%)  merupakan wajah baru, sementara 20 orang lainnya adalah wajah lama.\nCalon terpilih yang telah ditetapkan ini selanjutnya akan disampaikan kepada Menteri Dalam Negeri melalui  Gubernur NTB untuk diproses administrasi pengangkatannya sebagai Anggota DPRD Provinsi NTB periode 2019-2024.\nSeperti diketahui, masa jabatan Anggota DPRD Provinsi NTB hasil pemilu 2014 yaitu tanggal 31 Agustus 2019.\nSedianya pelantikan Anggota DPRD Provinsi NTB hasil pemilu 2019 dilaksanakan tanggal 1 September 2019, namun karena bertepatan dg hari libur, maka sesuai mekanisme peraturan perundang-undangan, pelantikan dilaksanakan pada hari berikutnya.\nSebelum menetapkan Calon Terpilih Anggota DPRD Provinsi NTB, KPU Provinsi NTB juga menetapkan perolehan kursi partai politik.\nPerolehan Kursi Partai Politik sbb:\n1. Golkar      : 10 Kursi\n2. Gerindra   : 9 Kursi\n3. PKS           : 7 Kursi\n4. PPP           : 7 Kursi\n5. Demokrat : 7 Kursi\n6. PKB           : 6 Kursi\n7. NasDem   : 5 Kursi\n8. PAN           : 5 Kursi\n9. PDIP          : 4 Kursi\n10.Berkarya  : 2 Kursi\n11.PBB          : 2 Kursi\n12.Hanura.    : 1 Kursi\nDengan demikian dari 16 Partai Politik Peserta Pemilu 2019 di Provinsi NTB, hanya 12 Partai Politik yang memperoleh kursi Anggota DPRD Provinsi NTB.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0YJycjVsuxCnssUEMCsYrDsVrpAg5PR3sYVXdVBTTQA4dMEgLrSgcCnkMjja5Eu7yl",
    "date": "Senin, 12 Agustus 2019 pada 17.43",
    "comment": "11 komentar",
    "shared": "90 Kali dibagikan"
  },
  {
    "author": "Pemprov NTB",
    "text": "Gubernur NTB Dr. H. Zulkieflimansyah melantik sekaligus mengambil sumpah jabatan H. Fauzan Khalid sebagai Bupati Kabupaten Lombok Barat dan wakilnya Hj. Sumiatun di Mataram, Selasa (23/4). Mereka adalah kepala daerah dan wakil kepala daerah hasil pemilu serentak pada 27 Juni 2018 lalu, dengan periode jabatan 2019-2024.\nPasangan Bupati dan Wakil Bupati Lobar ini diangkat berdasarkan Surat Keputusan Menteri Dalam Negeri No. 131.52-659 Tahun 2019 tentang Pengangkatan Bupati Lombok Barat dan Surat Keputusan Menteri Dalam Negeri No. 132.52-660 tahun 2019 tentang Pengangkatan Wakil Bupati Lombok Barat.\nPada sambutannya, Gubernur NTB mengatakan, tantangan terbesar seorang pemimpin, khususnya pemimpin politik adalah ujian keikhlasan. \"Puncak sebuah ujian keikhlasan adalah bagaimana menempatkan orang yang memuja dan membencinya di posisi yang sama. Tidak boleh ada dendam politik. Tidak boleh ada sakit hati berlebihan. Lupakan masa lalu. Mari songsong masa depan untuk daerah kita yang lebih baik\", pesan gubernur pada sambutannya.",
    "link": "https://www.facebook.com/humasntbprov/posts/pfbid02tGvxaQ5DruY26fHHnmjXLhDa2KGPPUTayCcqG2xm9h9tuHhVQvnXx5kvteUGTGn2l",
    "date": "Selasa, 23 April 2019 pada 11.42",
    "comment": "16 komentar",
    "shared": "38 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Gubernur, Polda,Danrem,KPU,Bawaslu dan  18  Parpol Deklarasikan Pemilu damai 2024.\nDalam rangka mewujudkan pemilu yang aman, tertib dan berintegritas di wilayah NTB.",
    "link": "https://www.facebook.com/advokat.s.r/posts/pfbid0DVRRbqJWu5jC4mT7LWqFadbgrUVqHcitpPkVMyJKJUsGANgUgYwYhxvCwXWbgc7cl",
    "date": "Selasa, 22 Agustus 2023 pada 11.03",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Muhammad Taufan",
    "text": "\"POLITIK ETE ATE SANG DOCTOR\"\npemilu 2024, banyak kadis asal Sumbawa yang di geser Lalu memberi ruang kepada suku Sasak dengan harapan dapat dukungan 2024.\n#2024 GANTI GUBERNUR NTB",
    "link": "https://www.facebook.com/muhammad.taufan.16/posts/pfbid022a7SgaLPh7SPqgmFFN5PdWsxUksGGEBs9g1ohcGX1fx5nkfEmEPf1KpyRAQzJyUql",
    "date": "Minggu, 19 Juni 2022 pada 15.24",
    "comment": "15 komentar",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Anggaran Pemilu 2024\nHari ini KPU Provinsi NTB melakukan pencermatan penyusunan anggaran Tahapan Pemilu 2024.\nMgkn akan banyak pertanyaan, tahun 2024 kan masih jauh... Memang masih 3 tahun lagi, namun karena di tahun 2024, dengan UU yang ada saat ini, maka akan ada 2 pemilu, yaitu Pemilu Legislatif dan pemilu presiden serentak pada awal tahun 2024... Yang kedua adalah Pemilihan Gubernur, Bupati dan Walikota serentak pada Triwulan 4 tahun 2024.\nPesta demokrasi serentak 2024 ini membuka ruang diperpanjang ya tahapan pemilu. KPU sendiri telah mengungkap ke publik keinginan untuk memperpanjang tahapan pemilu menjadi 30 bulan.\nJika itu disetujui Pemerintah dan DPR maka bukan tidak mungkin Tahapan Pemilu 2024 akan dimulai pada semester 2 Tahun 2021 ini.\nSebagai antisipasi, maka KPU sejak dini KPU telah memaparkan rancangan anggaran pemilu 2024 ketika RDP dengan Komisi II DPR RI beberapa waktu lalu.\nSebagai tindaklanjutnya KPU Provinsi NTB juga mulai mencermati, merinci dan memberikan masukan terhadap rancangan anggaran pemilu 2024, yang dimulai dari rancangan anggaran tahun 2021-2025.\nSemoga perencanaan anggaran sejak dini, membawa dampak sukses penyelenggaraan pemilu 2024 dan peningkatan kualitas demokrasi di tanah air, khususnya di NTB tercinta. Salam.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02Ji9n8sopb1EYAG4HrJmJMuPoZCtupwXP6z9j4jmfouLMXPHSxDaK4zwrDs4FCey4l",
    "date": "Senin, 29 Maret 2021 pada 00.44",
    "comment": "2 komentar",
    "shared": "19 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Bangga ketemu dengan mantan Gubernur NTB periode 2018 - 2023 bapak Dr.H.Zulkieflimansyah, S.E., M.Sc., yang telah banyak meninggalkan jejak keberhasilan untuk NTB. Beliau menginspirasi untuk menjadi pemenang di pemilu 2024.\n#SahabatRachmat #RachmatUntukSekarbela #PelayanMasyarakat #AgenPerubahan\n#2024Menang\n#DPRDKotaMataram\n#JanganLupaBahagia",
    "link": "https://www.facebook.com/rachmat.rachmat.1238/posts/pfbid09CXqdBuEyxKZ8Y4TP1BcPCsLnU15LkyYpDfCpP9rQY2ASofBC9tCqD3f6Pk573hXl",
    "date": "Minggu, 24 September 2023 pada 08.38",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Nurdin Ranggabarani",
    "text": "DPD RI Daerah Pemilihan NTB\nNomor Urut 16\nDCT ANGGOTA DPD RI, PEMILU 2024. Alhamdulillah, siang ini KPU PROV NTB telah menetapkan Daftar Calon Tetap Anggota DPD RI, Dapil NTB, utk Pemilu 2024.\nDari 22 nama calon Anggota DPD RI, yg dirilis KPU NTB, hanya Nurdin Ranggabarani, dgn Nomor Urut 16, merupakan satu-satunya calon Anggota DPD RI yg ber-KTP dan berdomisili dari Pulau Sumbawa. Selebihnya, 19 orang ber-KTP dan berdomisili di Pulau Lombok, bahkan ada yg ber-KTP dan bertempat tinggal di Bogor Jawa Barat dan Kota Makassar.\nDPD adalah Dewan Perwakilan Daerah. Utk itu, mohon doa restu semua warga NTB, semoga kami benar2 dapat menjadi perwakilan daerah ini, di lembaga DPD RI pada 2024-2029 yg akan datang. Aamiin YRA.\nSabtu, 4 November 2023.\n■ Mohon coment and share",
    "link": "/groups/290264501464550/user/100031157536386/",
    "date": "Adim Golden",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu menginisiasi penandatanganan pakta integritas Penjabat Pembina Kepegawaian (PPK) seluruh Indonesia dalam menegakkan netralitas Aparatur Sipil Negara (ASN) Pemilu dan Pemilihan 2024.\nPakta integritas ini nantinya akan disosialisasikan oleh PPK terhadap jajaran ASN untuk senantiasa mewujudkan penyelenggaraan Pemilu dan Pemilihan 2024 yang jujur, adil, serta demokratis.\nPenandatanganan diwakili oleh Penjabat Gubernur Gorontalo Hamka Hendra Noer yang disaksikan oleh Ketua Bawaslu Rahmat Bagja, Anggota Bawaslu Puadi, Ketua Komisi ASN Agus Pramusinto, Direktur Jenderal Politik dan Pemerintahan Kemendagri Bahtiar, Staf Ahli Pendayagunaan Aparatur Negara Kemenpan RB Muhammad Imaduddin, serta Deputi Pengawasan dan Pengendalian Kepegawaian BKN Otok Kuswandaru.\n\"Kami ingin bapak ibu selaku PPK bekerjasama dengan Bawaslu provinsi untuk melakukan sosialisasi netralitas ASN,\" cetus Bagja dalam Rapat Koordinasi Bawaslu dan Kepala Daerah Dalam Mewujudkan Netralitas ASN Pada Pemilu dan Pemiliham Serentak 2024 di Bali, Selasa (27/09/2022).",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0288ievVTjw9KavXLuntQY6fBqd93STS5xzBN23fw7jbuJMPAs7HiDccSgQ2ayvj9Bl",
    "date": "Selasa, 27 September 2022 pada 16.00",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Penjabat gubernur NTB mesti bisa mengawal transisi. Apa itu mengawal transisi, proses demokrasi itu dijalankan secara baik, semua pihak merasa proses transisi ini berjalan secara baik, adil, tidak ada mobilisasi aparatur untuk pemenangan pihak2 tertentu.\nhttps://lombok.inews.id/.../penjabat-gubernur-ntb-harus...",
    "link": "https://www.facebook.com/lalu.pahrurrozi/posts/pfbid02fNqnN892Xgax7WZaMFMWZ7hegArPttsL6schzePQ22xCUrbde6pd8Pb8tnS8p5ozl",
    "date": "Rabu, 05 Juli 2023 pada 17.27",
    "comment": "1 komentar",
    "shared": "11 Kali dibagikan"
  },
  {
    "author": "Info Polda NTB",
    "text": "Polda NTB menginisiasi pelaksanaan kegiatan Deklarasi Pemilu Damai yang dihadiri Gubernur NTB, Danrem 162/WB, Ketua Bawaslu dan Ketua KPU Provinsi NTB serta 18 perwakilan partai Politik yang akan terlibat dalam pemilihan umum tahun 2024 mendatang.\nKegiatan tersebut diisi dengan pernyataan  sikap oleh semua partai politik dan dipimpin langsung oleh ketua Bawaslu NTB Itratip dan diikuti oleh para pimpinan Partai yang hadir kemudian dilanjutkan penandatanganan papan naskah komitment bersama yang disiapkan Polda NTB.\nKapolda NTB Irjen Pol Djoko Poerwanto mengatakan, kegiatan Deklarasi Pemilu Damai ini diselenggarakan untuk menciptakan situasi yang aman, nyaman dan kondusif disetiap tahapan – tahapan Pemilu tahun 2024.\n#poldantb\n#pemilu2024damai\n#kapoldantb",
    "link": "https://www.facebook.com/infopoldantb/posts/pfbid0BKioRoF2BYP7C2YAzK9oLbQxZt75wRX6sRDtceMY7sKZUTx1xh7icTYy5bQML2vJl",
    "date": "Selasa, 22 Agustus 2023 pada 18.52",
    "comment": "3 komentar",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "FGD Pembahan Anggaran Pilkada 2024\nKPU Provinsi NTB hadiri Focus Grup Discussion (FGD) dengan Pemerintah Daerah dalam pembahasan Anggaran Pilkada 2024\nAcara yang di kantor Bappeda Provinsi NTB dihadiri oleh Sekretaris KPU Provinsi NTB, Kepala Bappeda Provinsi NTB, Kepala Bakesbangpoldagri Prov NTB, Bawaslu Provinsi NTB, Polda NTB, Disdukcapil Provinsi NTB, dan Stakeholder Pemilu lainnya, Kamis (2/3)\nDalam paparannya Sekretaris KPU Provinsi NTB Asep Suhlan menyampaikan bahwa KPU Provinsi NTB telah selesai menyusun Rencana Kebutuhan Biaya Pemilihan Gubernur dan Wakil Gubernur NTB Tahun 2024.\nSelain itu dirinya juga menyampaikan bagaimana pola sharing pada pilkada 2024 mendatang dengan KPU Kabupaten/kota, tegasnya",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0ZhgadGdN1vpnJCHhV6qB9gCx1Sdv8YVJ2GaZXhiRhpPcBbiU7QkkPbGi3qRQj5MJl",
    "date": "Rabu, 08 Maret 2023 pada 14.47",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Pemprov NTB",
    "text": "Gubernur NTB, Dr. H. Zulkieflimansyah menghadiri kegiatan Deklarasi Pemilu Damai 2024 dalam rangka Mewujudkan Pemilu yang Aman, Damai dan Berintegrasi di Wilayah Provinsi NTB yang berlangsung di Lapangan Bharadaksa Polda, Selasa 22 Agustus 2023.\nBang Zul sapaan akrab Gubernur NTB memberikan apresiasi kepada Polda NTB karena telah menghadirkan semua pimpinan partai, KPU, Bawaslu dan semua stakeholder terkait untuk melakukan diskusi dan mendeklarasikan pemilu damai di NTB.\n\"Ternyata untuk mengatur manusia tidak cukup dengan aturan atau proses, tetapi harus sering bertemu, berkomunikasi dan silaturahmi,\" ungkapnya.\nSelengkapnya di www.ntbprov.go.id\n#gubernurntb  #bangzul #wagubntb #ummirohmi #miqgite #sekdantb #ntbgemilang #ntb #nusatenggarabarat",
    "link": "https://www.facebook.com/humasntbprov/posts/pfbid0ZN2TA2R2kYUDSAFRToNDQDzVBt7MoUSSjMPVjWJoJRuusZ5UfGPviJ3g9c1vqaGWl",
    "date": "Selasa, 22 Agustus 2023 pada 16.43",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "KPU NTB Koordinasikan DP3 dengan Kesbangpol Prov NTB\nKPU Provinsi NTB Jumat (4/6) bertandang ke kantor Kesbangpol Prov NTB. Kunjungan ini dimaksudkan untuk menjajagi Kerjasama program Desa Peduli Pemilu dan Pemilihan (DP3).\nRombongan KPU NTB terdiri dari Ketua Divisi Sosdiklih Parmas Agus Hilman dan Sekretaris Provinsi NTB Mars Ansori Wijaya. Kepala Kesbangpol NTB secara langsung menerima kunjungan didampingi Kabid Pendidikan Politik.\nPada kesempatan itu Agus Hilman mengatakan Program DP3 ini menjadi program prioritas KPU dalam rangka meningkatkan kesadaran politik masyarakat menuju pemilu dan pemilihan tahun 2024.\n\"Bahkan Kemendagri juga menganggap pendidikan politik menuju 2024 sangat penting, dengan dikeluarkannya Surat oleh Kemendagri kepada Gubernur dan Bupati se Indonesia\", kata Agus Hilman.\nKepala Bakesbangpol Prov NTB Lalu Abdul WAHID menyambut antusias program DP3 ini. Dia berjanji akan mengkoordinasikannya dengan pimpinan daerah agar program ini dapat menjadi program Kesbangpol Prov NTB.\n\"Surat Kemendagri terkait pendidikan politik ini sudah kami laporkan kepada pimpinan. Kita akan kawal program DP3 ini menjadi program pendidikan politik di Kesbangpol\", kata mantan sekretaris KPU Kab. Lombok Tengah ini.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0GX2paxZDZHhy5dVAgnTdSfeLYjJr6FMRghY4WDgbeRy49Kwhzi4asFjqQxitY6Nbl",
    "date": "Jumat, 04 Juni 2021 pada 18.34",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Kalau Pak HLalu Pathul Bahri Bupati Loteng beliau jadi maju menjadi kandidat Calon Gubernur ntb 2024. Maka dunia perpolitikan lombok tengah akan stabil, rata² penantang baru untuk kandidat calon Bupati lombok tengah pada pemilu 2024 mendatang.",
    "link": "/groups/649668661807353/user/100088519826573/",
    "date": "Kanak Pedalaman",
    "comment": "4 komentar",
    "shared": "0"
  },
  {
    "author": "Mars Ansori Wijaya",
    "text": "Anggaran Pemilu 2024\nHari ini KPU Provinsi NTB melakukan pencermatan penyusunan anggaran Tahapan Pemilu 2024.\nMgkn akan banyak pertanyaan, tahun 2024 kan masih jauh... Memang masih 3 tahun lagi, namun karena di tahun 2024, dengan UU yang ada saat ini, maka akan ada 2 pemilu, yaitu Pemilu Legislatif dan pemilu presiden serentak pada awal tahun 2024... Yang kedua adalah Pemilihan Gubernur, Bupati dan Walikota serentak pada Triwulan 4 tahun 2024.\nPesta demokrasi serentak 2024 ini membuka ruang diperpanjangnya tahapan pemilu. KPU sendiri telah mengungkap ke publik keinginan untuk memperpanjang tahapan pemilu menjadi 30 bulan.\nJika itu disetujui Pemerintah dan DPR maka bukan tidak mungkin Tahapan Pemilu 2024 akan dimulai pada semester 2 Tahun 2021 ini.\nSebagai antisipasi, maka KPU sejak dini KPU telah memaparkan rancangan anggaran pemilu 2024 ketika RDP dengan Komisi II DPR RI beberapa waktu lalu.\nSebagai tindaklanjutnya KPU Provinsi NTB juga mulai mencermati, merinci dan memberikan masukan terhadap rancangan anggaran pemilu 2024, yang dimulai dari rancangan anggaran tahun 2021-2025.\nSemoga perencanaan anggaran sejak dini, membawa dampak sukses penyelenggaraan pemilu 2024 dan peningkatan kualitas demokrasi di tanah air, khususnya di NTB tercinta. Salam.",
    "link": "https://www.facebook.com/denmas.ancon/posts/pfbid024ffPk9MYxsvWXcpeUUAo2KmGbGPxbdB6mk6VSrabYyqNrpVEMe5yCsjXytWbNijzl",
    "date": "Senin, 29 Maret 2021 pada 00.52",
    "comment": "39 komentar",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "Utarapost.com",
    "text": "https://utarapost.com/wujudkan-pemilu-aman-damai-dan.../",
    "link": "https://www.facebook.com/utarapostcom/posts/pfbid02C5jREFW2tL183BtLTg6c3ymuYob3RXDrRphL57hw8dFVjRP99iLkgptPYLHmWwLbl",
    "date": "Selasa, 22 Agustus 2023 pada 19.32",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Abdul Manan Dasan",
    "text": "Kalau Pak HLalu Pathul Bahri Bupati Loteng beliau jadi maju menjadi kandidat Calon Gubernur ntb 2024. Maka dunia perpolitikan lombok tengah akan stabil, rata² penantang baru untuk kandidat calon Bupati lombok tengah pada pemilu 2024 mendatang.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 22 Juni 2023 pada 22.09",
    "comment": "3 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "PKS NTB",
    "text": "PKS NTB Hadiri Deklarasi Damai Pemilu 2024 di Polda: Pemilu Aman Damai dan Berintegritas\"\nMATARAM -- Dalam upaya untuk menjaga iklim yang kondusif menjelang Pemilihan Umum (Pemilu) 2024, Ketua Harian Partai Keadilan Sejahtera (PKS), H.Uhibbussa'adi, ST, turut hadir dalam acara deklarasi damai yang dihelat di Markas Besar Kepolisian Daerah (Polda) NTB hari ini, Selasa (22/8/2023).\nDalam suasana yang penuh semangat dan harap, acara ini bertujuan untuk mendorong semua pihak terlibat dalam proses demokrasi untuk tetap mewujudkan pemilu yang aman damai dan berintegritas di NTB.\n\"Pemilu adalah momentum penting dalam demokrasi kita. Namun, kita juga tidak boleh melupakan bahwa di balik perbedaan kita, kita semua adalah saudara sebangsa dan setanah air,\" ujar Uhibbussa'adi. Ia juga menekankan pentingnya berkompetisi secara sehat dan menjunjung tinggi etika dalam proses politik.\nAcara deklarasi damai ini dihadiri oleh Gubernur NTB Dr. Zulkieflimansyah, berbagai tokoh politik, perwakilan partai, serta pemangku kepentingan lainnya. Mereka berkomitmen untuk bekerja sama dalam menjaga stabilitas dan kedamaian selama proses pemilu berlangsung. Sejumlah perwakilan partai politik lainnya juga turut menandatangani  komitmen bersama-sama dalam menjaga proses demokrasi yang damai dan berintegritas.\nAdi Uhib",
    "link": "https://www.facebook.com/pksntb/posts/pfbid0348eRZN7PspNLvtGB76imeo2UUpQFiu2Xru7Ji24BmNzbVBv3vybXCE2xWHDKK3o2l",
    "date": "Selasa, 22 Agustus 2023 pada 10.24",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Bawaslu NTB mengikuti Deklarasi Pemilu Damai 2024 yang diinisiasi oleh Polda NTB dan dilaksanakan di Lapangan Bharadaksa Polda NTB, pada Selasa (22/8).\nDeklarasi Pemilu Damai tersebut digelar dalam Rangka Mewujudkan Pemilu yang Aman, Tertib, dan Berintegritas di Wilayah Provinsi NTB.\nDalam sambutannya, Ketua Bawaslu NTB, Itratip, menyampaikan apresiasinya kepada Polda NTB yang telah mengambil langkah aktif mengisiasi Deklarasi Pemilu Damai tersebut. Selain itu, Itratip juga mengapresiasi pihak-pihak yang saling berkomitmen dan mendukung terwujudnya Pemilu damai dan berintegritas di NTB.\n\"Kita semua tentu berharap dengan adanya kegiatan deklarasi ini akan tumbuh demokrasi yang aman dan tentram tanpa menjatuhkan pihak manapun sehingga tidak terjadi disintegrasi di tengah masyarakat kita.\" ungkapnya.\nSelain 18 partai politik Peserta Pemilu, Deklarasi Pemilu Damai juga diikuti oleh Kapolda NTB, Irjen Pol Djoko Poerwanto; Gubernur NTB, Zulkieflimansyah; Perwakilan Danrem 162/WB; Ketua KPU NTB, Suhardi Soud; dan juga tokoh agama.\n#BawasluBerkolaborasi\n#AyoAwasiBersama\n#DeklarasiPemiluDamai\n#PemiluSerentak2024\n#KawalHakPilih\n#BawasluMengawasi",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02QbykszVJYX3kKsxsWJGmrNkKvbSv7B27zxZtrwKNXuvAF7jwBdBy2VoFP1dGXR2Ml",
    "date": "Rabu, 23 Agustus 2023 pada 00.14",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "",
    "text": "-Mataram,  19 Mei 2023-\nMenindaklanjuti surat Kepala BPKAD Provinsi NTB tentang Persiapan Penyusunan Anggaran Pilkada, Kabid P2MPI Bappeda Kota Bima, Marta Shabran Kharja, ST,.M.Si bersama Kabid Anggaran BPKAD Kota Bima Iwan Setiawan, SE hadiri Rapat Koordinasi Pembahasan Awal Penyusunan RAB Dana Pemilu Kepala Daerah yang berlangsung diruang rapat Gili Tangkong, BPKAD Provinsi NTB. Rakor ini diselenggarakan terkait persiapan pembiayaan Pemilukada serentak yang akan diselenggarakan tahun 2024 mendatang.\nRakor dipimpin oleh Kepala BPKAD Provinsi NTB Drs Samsul Rizal, MM. Dalam penjelasannya beliau mengungkapkan bahwa Rakor penyusunan RAB ini merupakan tindaklanjut setelah dilaksanakannya pertemuan antara Bawaslu dan KPU pada tanggal 13 Februari 2023 yang telah menjabarkan kebutuhan dana pengawasan/penyelenggaraan Pilkada serentak tahun 2024 ditandai dengan kesepakatan penandatanganan Naskah Perjanjian Hibah Daerah (NPHD) dengan besaran alokasi anggaran hibah yang akan disepakati bersama kabupaten/kota.\nSementara itu kebutuhan Bawaslu untuk tahapan pengawasan Pilkada 2024 diajukan sebesar Rp 260 Miliar dan untuk KPU NTB kisaran kebutuhan anggaran diangka Rp 377 Miliar.\nBerdasarkan kesepakatan dengan Bawaslu NTB, bahwa dana hibah Pemilukada akan masuk dalam APBD Tahun 2024 yang direncanakan final pada November 2023. Sedangkan support anggaran awal persiapan Pemilukada direncanakan akan dialokasikan kedalam APBD Perubahan tahun 2023.\nPenyusunan RAB Dana Hibah Pemilukada ini berpedoman pada Keputusan Ketua Badan Pengawas Pemilihan Umum Nomor 0195.1/PR.03.00/K1/01/2022 tanggal 25 Januari 2022 tentang Standar Kebutuhan Pendanaan Kegiatan Pemilihan Gubernur, Bupati serta Walikota.\nSesuai tahapan Pilkada, pemungutan suara akan berlangsung pada 27 November 2024.\n(PPID BAPPEDA)",
    "link": "https://www.facebook.com/bappedalitbangkobi/posts/pfbid02amVhFzYjt5TsocA1XkACuWtKPEzgskN7nCzKVMFStwPzyXXnEJu3Khw4C6bW2CiFl",
    "date": "Sabtu, 20 Mei 2023 pada 00.33",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Prosatu Mataram",
    "text": "Masa jabatan sejumlah kepala daerah di NTB akan segera berakhir menjelang pemilu 2024. Kekosongan jabatan gubernur/bupati/walikotaakan diisi oleh penjabat kepala daerah sampai dengan terpilihnya gubernur dan wakil gubernur,  bupati dan wakil bupati serta walikota dan wakil walikota melalui pemilihan serentak nasional pada tahun 2024.\nSampaikan pendapat dan saran anda mengenai perebutan kursi penjabat kepala daerah, di OPSI pagi ini.\nhttps://www.youtube.com/live/uwx8TdSqRdk?feature=share\nhttps://www.youtube.com/live/HeBmZ4-uI44?feature=share\nhttps://bit.ly/PRO1RRIMataram\n.\n.\n.\n#rrikanalpemilucerdas\n#opinipublikdanklarifikasi\n#pemilu2024 #pilkadaserentak",
    "link": "https://www.facebook.com/prosatu/posts/pfbid02LbMwWJuM7edVfzw8pCQt2ixrRBVyr6c5GsDjNJxQmJmyvTkqRYnyZx5VcqHpNLx3l",
    "date": "Senin, 21 Agustus 2023 pada 07.56",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Presiden Jokowi Telah di Coklit Data Pemilih Pemilu Tahun 2024\nPresiden Joko Widodo mengikuti proses pencocokan dan penelitian (coklit) data pemilih pemilihan umum (Pemilu) 2024 di Istana Merdeka, Jakarta, Selasa sore, 14 Maret 2023. Proses coklit dilakukan oleh petugas pemutakhiran data pemilih (pantarlih) dari Kelurahan Gambir.\n“Maksud kedatangan saya di sini adalah untuk melakukan pencocokan dan penelitian atau coklit karena nama Bapak (Presiden) terdaftar di TPS nomor 10 Kelurahan Gambir. Apakah benar Bapak berdomisili di sini (Jakarta), Pak?” tanya petugas pantarlih, Feby Azza Nurhakim.\n“Iya betul, saya Joko Widodo bertempat tinggal di sini (Jakarta),” jawab Presiden.\nSelanjutnya, Presiden Jokowi memperlihatkan kartu tanda kependudukan (KTP) dan kartu keluarga (KK) untuk dicocokkan dengan data yang ada. Setelah proses pencocokan selesai, Presiden mendapatkan tanda bukti pendaftaran dan stiker coklit yang kemudian ditempelkan di pintu istana.\n“Sudah, terima kasih ya, Pak. Dengan ini Bapak dan Ibu sudah tercoklit untuk Pemilu 2024. Ini tanda bukti pendaftaran dan stikernya, Pak,” ucap Feby sembari memberikan bukti pendaftaran dan stiker kepada Presiden.\nDalam pernyataannya usai mengikuti proses coklit, Presiden menyampaikan bahwa dirinya dan Ibu Iriana Joko Widodo telah resmi terdaftar sebagai pemilih pada Pemilu 2024. Presiden pun mengimbau kepada masyarakat untuk segera melakukan pengecekan data pemilih di situs resmi Komisi Pemilihan Umum (KPU).\n“Saya mengimbau kepada seluruh masyarakat untuk mengecek namanya di websitenya KPU, apabila belum terdaftar segera melapor ke KPU terdekat,” ujar Presiden.\nSementara itu, Feby, petugas pantarlih yang bertugas mengaku tidak menyangka dapat bertemu langsung dengan Presiden Jokowi untuk melakukan coklit. Meskipun grogi, tetapi ia senang dapat menyelesaikan tugasnya.\n“Tentu grogi, mungkin baru pertama kali bertemu (Presiden) juga. Senang ketemu Pak Jokowi akhirnya,” kata Feby.\nTurut hadir dalam proses coklit Presiden Jokowi yaitu Ketua KPU Hasyim Asy’ari, Anggota KPU Betty Epsilon Idroos, Sekjen KPU Bernard Dermawan Sutrisno dan Pj. Gubernur DKI Jakarta Heru Budi Hartono.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02iEqinwhMp3kvzUFETGtvL5XFF7rzQcDnBmFNaBuNe7gaHRZCj38dGiyZYTNNEFvhl",
    "date": "Selasa, 14 Maret 2023 pada 21.25",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "PKS Lombok Barat",
    "text": "Ribuan Orang Padati Jalan Sehat Kemerdekaan Bersama Gubernur NTB di DPW PKS NTB.\nAsli Pecah...!\nMataram, 17 Agustus 2022, DPW PKS NTB dalam menutup  rangkaian acara peringatan hari kemerdekaan Indonesia yang ke 77 mengadakan Acara Jalan Sehat Bersama Gubernur NTB.\nRibuan orang menyerbu kantor DPW PKS NTB untuk mengambil Kupon Undian. Jalan sehat ini dibuka dan dilepas secara langsung oleh Gubernur NTB bersama Ketua DPW PKS NTB Bapak Dr. Zulkiflimansyah, M.Si & Bapak Yek Agil Al-Hadr di depan Kantor DPW PKS NTB.\nDalam Sambutan pelepasannya Pak Gubernur yang biasa disapa Bang Zul ini, mengingatkan pada segenap Anggota Dewan dari PKS agar terus bekerja untuk mensejahterakan rakyat NTB dan jangan sampai kita tertidur lelap sementara kiri kanan masih ada tetangga yang kelaparan, tidak mampu membayar uang sekolah. Kalau peran-peran sosial ini sudah dilaksanakan, maka PKS NTB tinggal memetik hasilnya di tahun 2024\".\nLebih dari itu, Bang Zul menyampaikan bahwa padatnya masa peserta jalan sehat sore Ini. Ini adalah tanda-tanda kemenangan PKS NTB di Pemilu 2024. Tutup Bang Zul Gubernur NTB yang merupakan Kader PKS.\nKegiatan Jalan Sehat ini berlimpah Doorprize, mulai dari mesin cuci, Kulkas, TV LED, HP dan lain-lain. Sedang hadiah utama adalah UMROH GRATIS. Acara tersebut di buka langsung oleh Bang Zul, Gubernur NTB yang super keren, Cerdas & Humble.\nCongrats untuk para peserta peraih Doorprize, semoga bermanfaat & berbahagia.\nSALAM SEHAT, SALAM BAHAGIA\n#DPW_PKS_NTB\n#DPD_PKS_LOBAR\n#PKS_MENANG\n#LOBAR_BAHAGIA",
    "link": "https://www.facebook.com/PKSLobar/posts/pfbid0VhW8Ddhc9LYAzzuqm9RzY6tYjr13iq82BsvWrXTDMPJetgbAFHs21pvoorodXbk8l",
    "date": "Rabu, 17 Agustus 2022 pada 21.06",
    "comment": "4 komentar",
    "shared": "25 Kali dibagikan"
  },
  {
    "author": "Nusra Media",
    "text": "Gubernur NTB Hadiri Deklarasi Pemilu Damai 2024\nGubernur NTB, Dr. H. Zulkieflimansyah menghadiri Deklarasi Pemilu Damai 2024 di Lapangan Bharadaksa Polda NTB.\n>>> Selengkapnya Dibawah Ini  <<< https://nusramedia.com/.../gubernur-ntb-hadiri-deklarasi...",
    "link": "https://www.facebook.com/NusraMedia/posts/pfbid02YCKCM9abjMyYtp7Wi4azU99tpctDkuFuVhNa4BcxY71Gc7eS6Br9XChsgq3NkRuBl",
    "date": "Rabu, 23 Agustus 2023 pada 10.16",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "",
    "text": "BAWASLU BERSAMA AKADEMISI AWASI PEMILU 2024\n----------------------------------------------------------------------------------------\nMenghadiri undangan dari Badan Pengawas Pemilu #BAWASLU NTB, kebetulan universitas nahdlatul ulama juga di undang sebagai peserta aktif, berhubungan Rektor kami tidak bisa menghadiri disebabkan ada agenda mendesak jadi saya di berikan mandat menghadirinya selama dua hari, yakni dari hari Sabtu 19-20 November 2022 M di hotel Lombok Garden Kota Mataram, Alhamdulillah berjalan lancar dan terkendali, kami pengawas partisipatif dari lingkungan pendidikan, bersama Badan Eksekutif Mahasiswa #BEM Organisasi Siswa #OSIS di tingkat pelajar Se-NTB, siap mensukseskan pemilu legislatif, yudikatif dan eksekutif di tahun 2024 M mendatang, yang berintegritas dengan menolak politik uang dan politisasi sara. segala bentuk pelanggaran di gawe blek kita nanti bersama-sama kita awasi supaya pemilihan Presiden, Gubernur, Bupati dan Wali Kota, beserta DPR berjalan lancar dan bermartabat.\nTidak bisa kita mengandalkan Badan Pengawas Pemilu #BAWASLU beserta Jajarannya termasuk PANWASCAM sampai di tingkat Desa, kita harus bersama terlibat agar memberikan teras baik ke generasi selanjutnya, salam Awas, bersama BAWASLU awasi pemilu, kalau boleh saya kutif bahasa komisioner BAWASLU NTB bang Hasan Basri  kolaborasi dengan para akademisi, mahasiswa dan pelajar kita harus pake kerja kerja ala kenabian yang tidak terlalu mengharapkan rupiah karena itu butuh anggaran besar jika mau digaji, artinya bahwa kerja gaya Nabi bukan berarti kita mau jadi Nabi tapi kita mencontoh keikhlasan bekerja dan dakwah untuk umat tanpa mengharapkan imbalan.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 20 November 2022 pada 19.42",
    "comment": "3 komentar",
    "shared": "0"
  },
  {
    "author": "Kompas.com",
    "text": "Gubernur Nusa Tenggara Timur (NTT) Viktor Bungtilu Laiskodat disebut tak lagi mencalonkan diri dalam pemilihan gubernur NTT 2024 mendatang.\nInformasi itu disampaikan Ketua Teritorial Pemenangan Pemilu Partai NasDem wilayah Provinsi NTT, NTB, dan Bali, Julie Sutrisno-Laiskodat.\nJulie menjelaskan tidak majunya Viktor dikarenakan ada hal besar yang sedang diperjuangkan untuk NTT.\nHal besar ini yakni menjadi anggota DPR RI dari Daerah Pemilihan NTT 2, yang meliputi Pulau Timor, Sumba, Rote Ndao dan Sabu Raijua.\nSimak selengkapnya dalam video berikut\nVideo Jurnalis: Kontributor Kupang\nPenulis: Kontributor Kupang, Sigiranus Marutho Bere\nPenulis Naskah: Dica Septhian Herlambang\nNarator:Dica Septhian Herlambang\nVideo Editor: Dica Septhian Herlambang\nProduser: Ira Gita Natalia Sembiring\nMusik:The Grand Affair-Jane Fonda\n#JernihkanHarapan #GubernurNTT #ViktorBungtiluLaiskodat",
    "link": "https://www.facebook.com/KOMPAScom/posts/pfbid0Q7NG47eWk4Cd5casQDnxvKpdCC7utj6TFAHjuCTQ761Gsw2Biwi5HhiLW7u3UjkFl",
    "date": "Jumat, 10 Maret 2023 pada 23.03",
    "comment": "1 rb komentar",
    "shared": "87 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Kalau Pak HLalu Pathul Bahri Bupati Loteng beliau jadi maju menjadi kandidat Calon Gubernur ntb 2024. Maka dunia perpolitikan lombok tengah akan stabil, rata² penantang baru untuk kandidat calon Bupati lombok tengah pada pemilu 2024 mendatang.",
    "link": "/groups/158380386109903/user/100088519826573/",
    "date": "Kanak Pedalaman",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "SUARANTB.com",
    "text": "DPW PKS NTB sudah mulai mengambil ancang-ancang untuk menghadapi perhelatan Pemilihan Gubernur (Pilgub) NTB tahun 2024 mendatang. Dari sekarang sejumlah opsi politik sudah disiapkan oleh PKS. Ketua Badan Pemenangan Pemilu DPW PKS NTB, Sembirang Ahmadi yang ditemui di ruang Fraksi PKS DPRD Provinsi NTB, Senin, 7 Juni 2021 menyampaikan, jika pihaknya sudah memiliki opsi politik untuk Pilgub NTB 2024.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0YrsDwuuCseetA5hw4cJ2xfYNjnAN8J7NKGoJey9NbMm9WcmhVpEg9f3QrwqdGZiWl",
    "date": "Selasa, 08 Juni 2021 pada 11.49",
    "comment": "1 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "PKS NTB",
    "text": "Gubernur NTB dan Ribuan Warga Ikuti Senam PKS di Lombok Barat\nLOMBOK BARAT – DPD PKS Kabupaten Lombok Barat turut serta menyelenggarakan program Nasional \"PKS Menyapa\" dari DPP PKS. Menggelar Senam PKS di Lapangan Umum Kediri, Kecamatan Kediri, Kabupaten Lombok Barat, Ahad (30/10)\nTurut hadir dalam acara tersebut Gubernur NTB Dr. Zulkieflimansyah, Ketua Bidang Kaderisasi DPW PKS NTB TGH.Wahid Syahril Anggota DPRD Provinsi NTB TGH. Satriawan bersama\nKetua DPD PKS Kabupaten Lombok Barat Hj. Nurul Adha menyampaikan dalam agenda PKS ini sekaligus memperkenalkan logo terbaru PKS kepada peserta senam dan masyarakat sekaligus membagikan doorprise sepeda gunung dan hadiah lainnya.\nPada pemilu 2024 mendatang PKS mengunakan logo dan warna terbaru yakni warna orange dan mengajak masyarakat untuk menyukseskan pemilu dan mohon doa agar PKS menang di tahun 2024.\nBang Zul Zulkieflimansyah\nPKS Lombok Barat\n#PKSMenyapa\n#PKSPelayanRakyat\n#BersamaMelayaniRakyat",
    "link": "https://www.facebook.com/pksntb/posts/pfbid0y1pAZje7zwpigmqWdGiSsSZqaKaxFnZwPoarrd1RqA4X4ViT85YmuBqtHYtWgio5l",
    "date": "Minggu, 30 Oktober 2022 pada 14.31",
    "comment": "2 komentar",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "Syafruddin",
    "text": "Pastinya hari ini   kita   punya pandangan yang  berbeda  dan pola pikir  masing  masing   terkait   subsesi Pemilu 2024 .\nbaik tentang caleg\nCalon Bupati & wakil Bupati  juga  Calon Gubernur  & wakil Gubernur  NTB   bahkan sampai ke tingkat pemilihan  presiden & wakil presiden RI\nSingkat nya,,  de kuat baris terang  de menang...!",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 29 September 2023 pada 09.03",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "SUARANTB.com",
    "text": "PKS NTB sama sekali tidak terpengaruh dengan keputusan politik Wakil Gubernur NTB, Sitti Rohmi Djalilah yang keluar dari Partai Nasdem. PKS tetap akan melanjutkan duet Zul-Rohmi pada Pilkada serentak 2024 nanti.\nKetua Badan Pemenangan Pemilu dan Pilkada (BP3) DPW PKS NTB, Sembirang Ahmadi kepada Suara NTB mengatakan, pihaknya sudah tidak punya keraguan lagi untuk tetap mengusung duet Zulkieflimansyah dan Sitti Rohmi Djalilah atau Zul-Rohmi jilid dua.\nKarenanya, keputusan Rohmi keluar dari Partai Nasdem, sama sekali tidak memengaruhi perhitungan PKS terhadap Rohmi.\nPasalnya, pertimbangan PKS untuk menduetkan kembali Rohmi dengan Bang Zul bukan lantaran ia ketua partai. Akan tetapi, lebih kepada ketokohan Rohmi yang sudah memiliki basis massa militan dari kalangan jamaah NWDI.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0M8vac6vNr7Lr5njhRUwqNAURRt8udnUDqU5A3RRHAJwvqhKibTJ6cEK8c26EayQSl",
    "date": "Senin, 05 Desember 2022 pada 14.34",
    "comment": "159 komentar",
    "shared": "30 Kali dibagikan"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Kepala Bagian Hukum, Penanganan Pelanggaran, dan Penyelesaian Sengketa  Bawaslu NTB, Ahmad Darmawan menghadiri Rapat Koordinasi dan Silaturahmi bersama Pj. Gubernur NTB, Lalu Gita Ariadi yang digelar di Taman Budaya Provinsi NTB, Selasa (26/9).\nDalam sambutannya, Miq Gita, sapaan akrabnya, berharap adanya dukungan dari seluruh elemen peserta yang hadir untuk mejalankan tugas yang diembannya saat ini.\n\"Saya permisi, tabek, nurge sama pelungguh sami. Izinkan saya untuk memimpin daerah ini, selain itu mari kita tingkatkan SDM yang kita miliki menjelang pemilu mendatang,\" tuturnya.\nDalam kesempatan tersebut, Miq Gita juga mengingatkan bahwa ada beberapa yang harus diperhatikan dalam pelaksanaan pemilu di 2024 mendatang, salah satunya adalah netralitas ASN.\nDi Provinsi NTB terdapat Kabupaten yang masuk ke dalam 20 besar daerah rawan pelanggaran netralitas ASN bedasarkan rilis IKP tematik Bawaslu.\nAhmad Darmawan menyampaikan, hal tersebut harus menjadi atensi seluruh elemen di Provinsi NTB untuk tetap berkomitmen menjaga netralitas ASN di Pemilu 2024.\n\"Netralitas ASN di NTB adalah hal yang harus kita seriuskan, karena akan ada akibatnya kalau ASN tertangkap basah. ASN yang terlibat politik praktis bisa diberi sanksi,\" terang Wawan, sapaan akrabnya.\nSelain itu, Wawan juga menyampaikan bahwa ASN harus netral di Pemilu 2024 mendatang, seperti tidak terlibat dengan partai politik atau peserta pemilu manapun.\nASN harus fokus pada tugas yang diamanatkan, dan memberikan dampak baik jika ASN mengindahkan hal tersebut. ASN dapat menjadi contoh bagi masyarakat untuk memilih sesuai hati nurani, tanpa ada dorongan dan paksaan dari manapun.\nWawan berharap kedepan, Provinsi NTB tidak lagi masuk dalam daerah dengan tingkat kerawanan tinggi terhadap isu netralitas ASN, melainkan adanya ASN yang netral, profesional, dan mendukung Pemilu yang berkualitas.\nKegiatan tersebut dihadiri oleh komunitas sekolah di Provinsi NTB, seperti SMA, SMK, Sekolah Luar Biasa (SLB), Kepala Lembaga Pendidikan, Humas Polda NTB, serta Ketua KPU NTB, Suhardi Soud, yang juga menjadi narasumber.\n#AyoAwasiBersama\n#BawasluBerkolaborasi\n#BawasluMengawasi\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid0tjoEDUdwg7EwMzDoFfxb2Ufu1R7mzBYPGpw4swJMCrdsqjg7wQhzZzEkAoSRYnJKl",
    "date": "Rabu, 27 September 2023 pada 08.24",
    "comment": "1 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "I News tv Mataram",
    "text": "MATARAM, iNews.id - Gubernur NTB Zulkieflimansyah dan wakilnya Sitti Rohmi Djalilah menggelar mutasi pejabat eselon II di lingkungannya. Setidaknya ada enam pejabat eselon II yang dirotasi.\nMenanggapi hal tersebut, Sekretaris Daerah Nusa Tenggara Barat, Lalu Gita Ariadi menegaskan rotasi jabatan struktural menjadi hal wajar. Apalagi pihaknya juga berupaya memacu akselerasi dalam mengejar target RPJMD di sisa masa jabatan Gubernur Zulkieflimansyah dan wakilnya, yang berakhir di September 2023.\nGita pun memastikan bahwa mutasi kali ini tidak ada kaitan dengan lemahnya kinerja beberapa OPD atau pun karena akan sebentar lagi memasuki tahun politik, seperti Pemilu 2024.\n\"Tidak ada seperti itu, apalagi dikaitkan karena sistem birokrasi yang tidak berjalan tapi apa yang sudah baik diharapkan jauh lebih baik lagi. Jadi karena ini tahun terakhir maka ingin memparipurnakan dengan akhir yang baik,\" ucapnya.\nDiketahui enam pejabat eselon II digeser. Rinciannya Kepala Satpol PP NTB, Najamuddin Amy dimutasi menjadi Kepala Diskominfotik NTB. Najamuddin menggantikan Baiq Nelly Yuniarti yang dimutasi menjadi Kepala Dinas Perdagangan NTB.\nSedangkan Staf Ahli Gubernur NTB Bidang Sosial dan Kemasyarakatan Jamaluddin Maladi dimutasi menjadi Kepala Dinas Pariwista (Kadispar) NTB. Dia menggantikan Yusron Hadi yang dimutasi menjadi Kepala Satpol PP NTB.\nData dari BKD NTB, jumlah pejabat yang dimutasi sebanyak 10 orang. Terdiri atas enam orang pejabat eselon II, dua orang pejabat eselon III dan dua orang pejabat eselon IV. Sedangkan di tahun 2023, ada empat pejabat eselon II yang akan memasuki usia pensiun. Mereka yang pensiun yakni Kepala DP3AP2KB, Asisten I, Asisten II dan Kepala Dinas PUPR NTB.\nBaca berita terupdate selengkapnya di ntb.inews.id\n#Inewsid #IniBaruBerita #News #NTBNews #Mataram #Mutasi #Pejabat #PemprovNTB #NTB",
    "link": "https://www.facebook.com/iNewsMataram/posts/pfbid02sS1DeNK67SMy7BykqTgr27dh7Fm6jUiLt3oA1ciwu6VDCthBHD7qrgCv5iGbBq2hl",
    "date": "Kamis, 05 Januari 2023 pada 17.13",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "DPD PKS Sumbawa",
    "text": "PKS NTB menargetkan tiga kemenangan pemilu 2024, Menang pemilu Legislatif (menargetkan posisi ketua DPRD), mengantarkan Anies sebagai presiden dan mengantarkan Doktor Zulkieflimansyah sebagai Gubernur NTB untuk priode kedua.",
    "link": "https://www.facebook.com/PKSSumbawa/posts/pfbid02sNqXYVRdC66vtcpWrWRFuu3DRYYerKepXKfJrtUrw6HZsD9tGDZcc3sojcKoMeF8l",
    "date": "Senin, 13 Maret 2023 pada 18.13",
    "comment": "3 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Provinsi NTB",
    "text": "Kepala Bagian Pengawasan dan Humas Bawaslu NTB, Ida Ayu Wayan Manik Kurniawati, menghadiri Rapat Koordinasi Pelaksanaan Urusan Pemilihan Umum Gubernur Sebagai Wakil Pemerintah Pusat (GWPP) Provinsi NTB pada Rabu (26/7).\nRapat tersebut diikuti oleh berbagai OPD dan stakeholder Pemilu di Provinsi NTB, bertajuk Penguatan Peran Pemerintah Daerah dalam Menciptakan Suasana Kondusif Menjelang Pemilu Tahun 2024.\nRapat tersebut digelar untuk meningkatkan sinergitas seluruh stakeholder yang ada di Provinsi NTB untuk mendukung pelaksanaan Pemilu 2024 yang kondusif.\nDalam rapat tersebut hadir 4 narasumber yaitu Ditintelkam Polda NTB, Kasie Intel Korem 162/WB, Subbagian Operasi Intelijen Binda NTB, serta Fisipol Universitas Muhammadiyah Mataram, yang masing-masing menyampaikan paparan mengenai peran lembaga Polri, TNI, BIN, serta Universitas dalam mendukung keamanan Pemilu 2024.\nDalam rapat tersebut juga disampaikan mengenai peta kerawanan Pemilu, tantangan, dan tipologi kerawanan pemilu berdasarkan data dari Polda NTB, Korem 162/WB, serta Binda NTB yang perlu menjadi perhatian seluruh stakeholder di Provinsi NTB, terutama Pemerintah Daerah.\nDalam kesempatan tersebut, Kepala Bagian Pengawasan dan Humas Bawaslu NTB, menyampaikan bahwa Bawaslu juga telah melakukan pemetaan terhadap potensi kerawanan pemilu yang dirilis dalam Indeks Kerawanan Pemilu 2024.\n\"Bawaslu mengukur kerawanan tersebut berdasarkan 4 dimensi dan 61 indikator kerawanan, sehingga saya rasa pelu adanya sinkronisasi data kerawanan antara Bawaslu dengan Polda, TNI, dan Binda untuk mendapatkan gambaran peta kerawanan yang lebih komprehensif.\" tegasnya dalam sesi diskusi dalam rapat tersebut.\n#AyoAwasiBersama\n#BawasluBerkolaborasi\n#KawalHakPilih\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawasluprovntb/posts/pfbid02Y8bqLFvGAWZwuLjdTSJZSqqnJ19EPPJfL1VdJD1TZoyTTtLGbfVEJWnGYd2cqLcPl",
    "date": "Rabu, 26 Juli 2023 pada 17.19",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Mursidi Mursidi Lombok",
    "text": "PPS. Provensi Pulau Sumbawa .Muncul Kembali Menjelang PEMILU\nSumbawa Mau Mekar Menjelang Pemilu Untuk Meraih dukungan Partai dan Kandidat Capres Cawapres Maupun Gubernur Wakil Gubernur serta Bupati dan Walik kota di Pulau Sumbawa Agar Suara dukungan Mendongkrak Ke salah Satu Partai Maupun Kandidat Untuk Mencapai Tujuan Politiknya .dengan Menyuarakan Lagi \" PPS.\" Provensi Pulau Sumbawa \".\nTidak Tujuan lain adalah untuk meraih dukungan Sura Pemilu 2024.\nJika Sumbawa Mekar ,Kantor Gubernurnya di Prediksi di wilayah Dompu dan Bima .Sementara Masyarakat KSB.yg Merupakan Penyumbang Anggaran Terbesar Untuk PPS melalui Pembagian Hasil Tambang Emas nya dengan Pemerintah Pusat dan Provensi NTB.cukup besar.\nMasyarakat KSB lah yg menentukan Sikap Politik nya dalam Pemekaran Pulau Sumbawa.Sebab akan Berkiblat ke timur jika terjadi Mekar ,bukan Ke Barat lagi.\nMalah kalau dg Konsep Gubernur NTB yg sekarang Zul-Rohmi Pemekaran menguraa uang  Negara Cukup Besar dan Pertimbangan DPR RI agak Sulit dapat Dukungan Karena Banyak hal lain yg jadi Pertimbangan ,Sehingga Dr,Zulkieflimansyah Gubernur NTB.Menggagas Pembangunan Jembatan Penghubung antara Pulau lombok dan Pulau Sumbawa yg di kenal dg \" RENCANA PEMB JEMBATAN LOMBOK SUMBAWA \" Yg telah selesai Proses Kajian nya serta Proses Perencanaan nya Tinggal Menunggu Proses Pelaksanaan nya.dg  Penganggaran  Melalui APBD dan APBN untuk tahun 2025-2030.sudah selesai,Merupakan Pekerjaan Rumah (PR) Dr Zulkieflimansyah yg masih blom selesai.dan setelah Jembatan Selesai di bangun.,Tidak menutup Kemungkinan  Pusat Pemerintahan Provensi NTB di Geser ke arah Timur Antara Perbatasan Lombok Tengah Lombok Timur dengan Pertimbangan Warga Masyarakat Sumbawa Lebih dekat dan Mudah untuk kekantor Gubernur NTB. Jika di bandingkan Untuk Pergi Ke Kantor Gubernur PPS membutuhkan Waktu lama ke Dompu warga Sumbawa maupun KSB.\nSelain dengan transportasi jarak yg sangat dekat dg kantor Gubernur NTB.Sebagi Masyarakat KSB merupakan Penyumbang Terbesar Pendapatan Negara dan PAD Kab /Prov.tentu akan berpikir seribu kali untuk mau mekar jadi Prov Pulau Sumbawa.,Karena Akses ke timur akan menjadi kesulitan ,dan lebih mudah ke Barat dg ada nya jembatan Lombok Sumbawa nanti ,dan kedua pulau akan sama sama maju .dan rakyat sejhtra.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 06 September 2023 pada 10.01",
    "comment": "2 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Kejahatan Rival Politik Menjadikan Kita Tetap Melakukan yang Terbaik KARENA Kejahatan itu Harus Dibalas Dengan Kebaikan BUKAN Dengan Keburukan. Anies Baswedan Presiden Indonesia. Jangan Ada yang lain. Kita Hadir Untuk Menata Gubernur Indonesia KEMUDIAN Hadir Membawa Perubahan Indonesia Kearah yang lebih lagi. Bagi Kita Kritik itu Adalah Sebuah Masukan Dari Masyaraka yang Kita Pimpin. Salam Restorasi, Salam Perubahan, Salam Perjuamgan Dari Simbol Perubahan",
    "link": "/groups/508538895981633/user/100082905031632/",
    "date": "",
    "comment": "4 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Suhardi Soud",
    "text": "Terima kasih atas kiprah kepemimpinannya di NTB  Bang Zul Zulkieflimansyah  dan Sitti Rohmi Djalilah (Gubernur dan Wakil Gubernur 2018_2023) dan selamat bertugas miq  Lalu Gita Aryadi ( Pj.Gubernur NTB) semoga dilancarkan tugas dan amanahnya khusus untuk memfasilitasi pemilu dan pilkada serentak 2024.",
    "link": "https://www.facebook.com/suhardi.soud/posts/pfbid0BXBtd5VMfRSkbUvk4h7UrhUCcowkcECkYXYT8ttbRqJyKA9Y24phkBgw6gFRwfYDl",
    "date": "Selasa, 19 September 2023 pada 18.07",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Info BNN Provinsi NTB",
    "text": "UPACARA BENDERA MEMPERINGATI HUT RI KE-77 KEMERDEKAAN RI TAHUN 2022\nKepala BNNP NTB, Brigjen. Pol. Gagas Nugraha, S.H., S.I.K., M.M., M.H. beserta FKPD menghadiri upacara bendera memperingati HUT RI Ke-77 kemerdekaan RI Tahun 2022, bertempat di Lapangan Bumi Gora Kantor Gubernur NTB pada hari Rabu (17/08/22).\nKomandan Korem 162/WB, Brigjen TNI Sudarwo Aris Nurcahyo, S.Sos., M.M. selaku Inspektur Upacara dalam pidatonya bertema Pulih Lebih Cepat Bangkit Lebih Kuat menyampaikan terkait kondisi Indonesia selama 2 tahun belakangan mengalami tantangan, ujian, kecemasan sosial, dan tekanan ekonomi yang di rasakan. Selama musibah tersebut berlangsung, NTB berhasil mendapatkan prestasi dan kinerja positif dalam upaya mewujudkan visi misi NTB gemilang. Hal tersebut pun bisa di raih dengan dukungan dari masyarakat dan pemerintah yang turut adil, tegasnya.\nAris Nurcahyo menambahkan NTB gemilang bukan sekedar mimpi, di butuhkan keberanian dan kerja keras jika kita ingin mencapai puncak. Berbagai program unggulan telah di buat, bergerak untuk mencapai visi misi NTB gemilang. Terakhir sehubungan dengan pemilu dan pilkada yang akan diadakan tahun 2024 mendatang, diharapkan agar masyarakat dapat ikut serta dan aktif untuk menyukseskannya.\nKegiatan dilanjutkan dengan kick off Gerakan Nasional Pengendalian Inflasi Pangan (GN-PIP) dengan Tema GN-PIP “Merdeka 77” di Provinsi NTB, selanjutnya Gubernur NTB beserta para undangan mengikuti Upacara Detik-Detik Proklamasi Kemerdekaan RI melalui daring Sekneg dengan tetap mematuhi protokol kesehatan pencegahan Covid-19.\n#hutri77\n#hutri\n#WarOnDrugs\n#DesaBersinar\n#IndonesiaBersinar\n@infobnn_ri @ntbprov @poldantb @gagas.nugraha1967",
    "link": "#",
    "date": "",
    "comment": "2 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Kepsek SMA/SMK/SLB Dikumpulkan, Ketua KPU NTB: Para Guru Tidak Perlu Khawatir Soal Kampanye\nDalam rangka Sosialisasi Pemilu 2024, Dinas Pendidikan Nasional Provinsi NTB mengumpulkan Kepala Sekolah SMA, SMK dan SLB se Provinsi NTB, Selasa (26/9) di Taman Budaya Mataram pada acara Silaturahmi dengan Penjabat Gubernur NTB\nDalam paparan dihadapan para Guru, Ketua KPU Provinsi NTB Suhardi Soud mengatakan, Para Guru fokus saja mendidik para murid, tak perlu risau dan khawatir terkait pelaksanaan kampanye Pemilu 2024 di Sekolah\nDirinya menyakini rancangan Peraturan KPU terkait kampanye yang sedang di harmonisasi oleh KPU pasca putusan MK, hanya memberikan kampanye di lingkungan Universitas atau perguruan tinggi bukan untuk Sekolah SMA sederajat\nSebelumnya memang putusan Mahkamah Konstitusi Nomor 65/PUU-XXI/2023 memutuskan bahwa lokasi kampanye Pemilu 2024 dapat di lakukan di Fasilitas Pemerintah dan tempat Pendidikan, terang Suhardi\nTerakhir dia menghimbau kepada seluruh Kepala Sekolah dan Guru seluruh SMA/SMK dan SLB se NTB untuk tidak terlibat dalam politik praktis\n“Saya berharap juga untuk mengingat dan mendorong para siswa-siswi murid para bapak guru untuk tidak Golput pada Pemilu 2024 ini.\n“Pastikan para murid bapak ibu telah memiliki KTP Elektronik bagi yang telah berusia 17 tahun”, pungkas Suhardi",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid026GpTH29JsERBn7fkgcdbkN2FvnZCzfCrREZ5H3g6qH9SqWhHojtTKPtm68Rpk2LVl",
    "date": "Rabu, 27 September 2023 pada 18.19",
    "comment": "1 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "Pemprov NTB",
    "text": "Dinas Komunikasi Informatika dan Statistik Provinsi NTB siap mendukung Pemilihan Umum 2024 mendatang. Hal tersebut disampaikan Kepala Dinas Kominfotik NTB, Dr. Najamuddin Amy mengikuti Rapat Dukungan dan Fasilitasi Pemda dalam penyelenggaraan Pemilu 2024 di Ruang Anggrek Kantor Gubernur NTB, pada Rabu 25 Januari 2024.\n#ntbgemilang #pemilu #ntb #wagubntb",
    "link": "https://www.facebook.com/humasntbprov/posts/pfbid02rgKZxY4LbyNLKZLoqMjmThE53d53cUTE8XgF7yYKTt3YJhkT4kVCwmTqpq5T1KkFl",
    "date": "Kamis, 26 Januari 2023 pada 07.38",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "PKS NTB",
    "text": "Ketua DPP PKS Bidang Pembinaan Kepala Daerah Dr. Zulkieflimansyah Lantik Dewan Pakar PKS NTB\nMATARAM -- Ketua DPP Bidang Pembinaan Daerah sekaligus Gubernur Nusa Tenggara Barat Dr. Zulkieflimansyah resmi melantik Pengurus Dewan Pakar DPW Partai Keadilan Sejahtera (PKS) Nusa Tenggara Barat di Mataram, Rabu (21/12/2022).\nKegiatan tersebut dihadiri oleh jajaran pengurus DPP PKS asal NTB, Ketua Pembinaan Wilayah Bali Nusra H. Johan Rosihan bersama pengurus wilayah PKS NTB.\nDalam sambutannya, Ketua MPW PKS NTB H Abdul Hadi mengatakan bahwa nantinya Dewan Pakar akan bermitra dengan Majelis Pertimbangan. Baik dari tingkat pusat hingga ke tingkat wilayah.\n\"Kami siap berkolaborasi bersama sesuai dengan kepakaran dan keahlian yang dimiliki,\" jelas anggota DPRD NTB itu.\n\"Seperti yang sudah disampaikan, PKS NTB target menang Pemilu dan Pilkada 2024,\" sambungnya.\nDewan Pakar, kata Abdul Hadi, juga turut berkontribusi menyukseskan agenda-agenda besar partai menyongsong Pemilu dan Pilkada 2024 khususnya di NTB.",
    "link": "https://www.facebook.com/pksntb/posts/pfbid0hNc5cB4J2xmsrPTv4SyqufByoUJbTSCWUghV8XZg3eD2KacrkqNNKEAvtkgS7MKZl",
    "date": "Rabu, 21 Desember 2022 pada 16.35",
    "comment": "42 komentar",
    "shared": "34 Kali dibagikan"
  },
  {
    "author": "NTB News Mengabarkan",
    "text": "𝗞𝗣𝗨 𝗞𝗮𝗯𝘂𝗽𝗮𝘁𝗲𝗻 𝗕𝗶𝗺𝗮 𝗟𝗮𝗸𝘀𝗮𝗻𝗮𝗸𝗮𝗻 𝗸𝗲𝗴𝗶𝗮𝘁𝗮𝗻 𝗧𝗮𝗵𝗮𝗽𝗮𝗻 𝗦𝗲𝗹𝗲𝗸𝘀𝗶 𝗪𝗮𝘄𝗮𝗻𝗰𝗮𝗿𝗮 𝗖𝗮𝗹𝗼𝗻 𝗣𝗣𝗦\n𝙉𝙏𝘽𝙉𝙚𝙬𝙨.𝙆𝙖𝙗𝙪𝙥𝙖𝙩𝙚𝙣 𝘽𝙞𝙢𝙖 -\nKegiatan Tahapan seleksi Wawancara Peserta Calon PPS (Panitia Pemungutan Suara) untuk pelaksanaan Pemilu dan Pilkada serentak tahun 2024 Bertempat di Aula Kantor Camat Wera Kab. Bima, Jum'at (20/1/2023).\nPeserta Wawancara Peserta Calon PPS (Panitia Pemungutan Suara) untuk pelaksanaan Pemilu dan Pilkada tahun 2024 di Kabupaten Bima untuk Kecamatan Wera dan Kecamatan Ambalawi adalah Kecamatan Wera sebanyak  119 Peserta, Kecamatan Ambalawi sebanyak  46 Peserta.\nJadwal Pembentukan Panitia Pemungutan Suara (PPS) Pemilu tahun 2024 tertuang dalam Keputusan KPU Nomor 534 Tahun 2022 Tentang Perubahan Atas Keputusan KPU Nomor 476 Tahun 2022 Tentang Pedoman Teknis Pembentukan Badan Adhoc Penyelenggaraan Pemilu dan Pemilihan Gubernur dan Wakil Gubernur, serta pemilihan Bupati dan Wakil Bupati Bima.\nJumlah Calon anggota PPS yang akan lulus yaitu sebanyak 6 (Enam) orang di masing-masing Desa untuk Kecamatan Wera dan Kecamatan Ambalawi yang dimana untuk urutan 1 s/d 3 akan menjadi anggota PPS dan untuk urutan 4 s/d 6 cadangan persiapan PAW.\nPengumuman dan Penetapan peserta yang akan menjadi Anggota PPS (Panitia Pemungutan suara) akan di umumkan pada tanggal 23 Januari 2023 dan akan dilaksanakan Pelantikan pada tanggal 24 Januari 2023 bertempat di Kantor KPU Kab. Bima.\n#ntbnewsmengabarkan",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 20 Januari 2023 pada 22.11",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Malam ini berdiskusi santai bersama dua elite Partai Gerindra NTB yang merupakan Bakal Calon Gubernur/Wakil Gubernur NTB Kanda Bung Sekjend Ali Alkhairy dan Kanda Ketua OKK Sudirsah Sujanto dua anak muda hebat yang sedang menahkodai Partai Gerindra NTB.\nArah pembesaran Partai Gerindra NTB kedepan akan ditentukan oleh tangan2 dingin dari beliau berdua bersama Ketua DPD Partai Gerindra NTB.\nBeliau berdua sebagai mitra dan kolaborator Ketua DPD PARTAI GERINDRA NTB yang saat ini sdang menjabat menjadi Bupati Lombok Tengah akan sangat menentukan pembesaran dan kemenangan Partai Gerindra di NTB.\nInsyaAllah Partai Gerindra NTB di Pemilu dan Pilkada 2024 dibawah nahkoda beliau berdua bersama Ketua DPD Partai Gerindra NTB akan menjadi pemenang di Nusa Tenggara Barat...!!!\n#GERINDRA...\n#AAU_BERGERAK...\n#BERSILATURRAHMI...",
    "link": "https://www.facebook.com/bajang.rantau.73/posts/pfbid027oiUszVrZEsM34ahpd3YpMDzGJjGGG1j5DgibamjiNbBHn1CP6Ed6JkUU9asgNfol",
    "date": "Sabtu, 07 Mei 2022 pada 20.39",
    "comment": "15 komentar",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "KPU NTB dan Pemprov Tandatangani NPHD Anggaran Pilgub NTB 2024\nKPU Provinsi NTB bersama Pemerintah Provinsi NTB melakukan penandatanganan Naskah Perjanjian Hibah Daerah (NPHD) untuk penyelenggaraan Pemilihan Gubernur dan Wakil Gubernur NTB Tahun 2024 mendatang, Jumat (13/10) di Kantor Gubernur NTB.\nJumlah anggaran yang disepakati sebesar 138 Miliar untuk KPU Provinsi NTB\nDalam sambutannya, Ketua KPU Provinsi NTB Suhardi Soud bersyukur penandatangan NPHD telah dilaksanakan tepat waktu sebelum batas akhir yang ditargetkan oleh KPU RI, tanggal 15 Oktober 2023\nMenurutnya diskusi sebelum angka hibah ini disepakati tentu perdebatannya penuh dengan kalkulasi yang mendetail agar Pembiayaan-pembiayaan utama dan pembiayaan supporting dapat terpenuhi secara layak dan pantas.\n“Secara anggaran Pembiayaan Pilgub 2024 mengalami penurunan dibandingkan Pilgub sebelumnya karena lebih kepada efisiensi dimana bersamaan dengan pelaksanaan Pilkada di 10 Kabupaten/kota juga. Sharing anggaran dan berbagi tanggung jawab”, ujar Suhardi\nSementara itu Penjabat Gubernur NTB H. Lalu Gita Ariadi dalam sambutannya mengatakan agenda politik yakni Pilkada, harus menjadi prioritas\nDinamika tawar menawar, kesepakatan item yang kita tuangkan menjadi nominal untuk mencakup seluruh kegiatan, angka demi angka akhirnya sekarang kita sudah sepakati di NPHD.\nItu menandakan pelaksanaan Pilgub fardu ain, insya Allah  akan berjalan lancar. Karena salah satu tugas Penjabat Gubernur adalah memastikan tahapan persiapan Pilkada dilakukan dengan sebaik-baiknya, ujar Miq Gita\n“Kesepakatan ini segera kami akan laporkan ke Menteri Dalam Negeri. Saya bisa bayangkan wajah Mendagri bahagia mendengar kesempatan ini, karena tidak banyak Provinsi yang sudah bersepakat memastikan ketersediaan anggaran Pilkada 2024, sambungnya\nTerakhir ia mengapresiasi kerja-kerja KPU NTB dan Bawaslu NTB di tahun 2024, tahun Politik.\n“Saya tidak bisa bayangkan belum selesai tahapan Pemilu 2024 khususnya Pemilu Legislatif yang normal-normal saja, lalu akan memasuki tahapan Pilkada 2024. Tentu ini menguras tenaga dan konsentrasi teman-teman penyelenggara pemilu.\n“Apalagi jikalau tahapan Pilpresnya dua putaran, tentu akan sangat berat bebannya”.\n“Oleh karena itu saya secara khusus akan menugaskan seluruh Organisasi Perangkat Daerah untuk turut serta membantu sosialisasi Pemilu dan Pilkada 2024, tegas Miq Gita.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0sJ2uc2kocXSTPrNTH2RwBEyeaS9TPTnMBqdW9siubi9hiaZKtNtT59tEjYzq2xMvl",
    "date": "Jumat, 13 Oktober 2023 pada 15.46",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "",
    "text": "https://katada.id/gelar-dialog-publik-bardam-nusa-ajak.../\nhttps://mataramnews.id/.../dukung-pj-gubernur-ntb-lalu.../\nhttps://www.mediadinamikaglobal.id/.../dpw-bardam-nusra...\nhttps://www.suararakyatntb.com/.../laksanakan-dialog...\nhttps://narasimedia.com/.../gelar-diskusi-publik-dpw.../\nhttps://www.suararakyatntb.com/.../laksanakan-dialog...\nhttps://www.berandantbnews.com/.../dpw-bardam-nusra-gelar...\nhttps://narasimedia.com/.../gelar-diskusi-publik-dpw.../\nhttps://kilas.online/.../dpw-bardam-nusra-gelar-dialog.../\nhttps://www.hatirakyat.com/.../dialog-publik-dpw-bardam...\nhttps://siarpost.com/.../minimalisir-angka-golput-di.../\nhttps://solusinewsntb.com/.../dialog-publik-dpw-bardam.../\nhttps://www.asianationnews.com/dialog-publik-dpw-bardam.../",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 23 September 2023 pada 15.31",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Ji Gus Tan",
    "text": "Mendadak bahas Pilkada NTB. Ehem.....begini bro, sis. Parpol lagi fokus bahas pemilu legislatif, pemilu presiden. Sementara pemilu kepala Daerah belum terlalu dipikirkan.\nJadi, santai saja dulu nggak usah terburu-buru. Tapi, kita bahas dikit nggak masalah ya. Salah satu pasangan bakal calon Gubernur dan Wakil Gubernur NTB Zul-Rohmi (Dr.H.Zulkieflimansyah dan Dr.Hj.Sitti Rohmi Djalilah) menurut saya, sementara masih menguasai panggung.\nTidak masalah jika ada yang utak-atik pasangan. Itu normal saja, tapi magnetnya masih di Zul-Rohmi. Meski begitu, tetap tidak jumawa. Toh mereka juga terus bergerak menemui konstituennya sejak lama. Bahkan hampir selama menjabat Gubernur dan Wakil Gubernur NTB.\nKalaupun ada tawaran tokoh lain seperti H. Suhaili FT, Dr.H.Mohan Roliskana, Dr.H. Lalu M Iqbal, H.Lalu Fathul Bahri, H. Sukiman Azmy, Hj. Indah Damayanti Putri, Dr.H. Musyafirin, H.Muzihir,  bahkan mungkin dr.H.L Herman Mahaputra (dr.Jack) sekalipun. Mereka itu semua para tokoh NTB yang secara politik punya hak memilih dan dipilih.\nYa, silakan saja maju melalui mekanisme yang sudah ada. Bagi saya, doa yang disampaikan Dr.TGB.K.H Muhammad Zainul Majdi, Lc, MA di depan lautan jamaah NWDI beberapa waktu lalu merupakan signal kuat untuk Zul-Rohmi kembali maju untuk periode Ke-2 pada pemilu kepala Daerah 2024 mendatang.\nMari kita ikuti dan resapi bersama dengan baik. Jangan cepat ambil kesimpulan. Karena dalam politik, semua bisa berubah detik demi detik.\nOke bro, selamat libur akhir pekan.",
    "link": "https://www.facebook.com/Gustaforta/posts/pfbid0ZnNzxTMscfoXWPN7ZuJV5X4PzJV3SNTLW9KQtEQeFGhqxypmQUiAdvuXYNg6QNEzl",
    "date": "Minggu, 03 September 2023 pada 15.10",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Sudirsah Sujanto",
    "text": "Diskusi sore ini bersama sekertris DPD Gerindra NTB bung Ali usman Ahim,SH.MH Calon gubernur NTB 2024 terkait persiapan menghadapi Pemilu 2024 dan pendaftaran partai politik bulan Agustus 2022.\n#Tetap_Semangat",
    "link": "https://www.facebook.com/sudirsah.sujanto/posts/pfbid0Gc4CCHGrG8AdefsmqRAAYEPoTQnwjjBotFo4Ud7zBUW3ZNofe37HuYDa8rT3ctMWl",
    "date": "Rabu, 15 Juni 2022 pada 15.51",
    "comment": "2 komentar",
    "shared": "16 Kali dibagikan"
  },
  {
    "author": "Biro Adpim NTB",
    "text": "Gubernur Ikuti Deklarasi Pemilu Damai di Wilayah Provinsi NTB\nPagi ini Selasa, 22 Agustus 2023, Bertempat di Lapangan Bharadaksa Polda NTB, Gubernur NTB, Dr. H. Zulkieflimansyah bersama Kapolda NTB, KPU NTB dan Bawaslu, melakukan deklarasi Pemilu damai 2023 dalam rangka mewujudkan Pemilu yang Aman, Damai dan Berintegrasi di Wilayah Provinsi NTB.\nDeklarasi tersebut merupakan wujud dari komitmen dalam menyambut pesta demokrasi tahun 2024 mendatang agar berjalan dengan baik, dan menghadirkan ketentraman, kedamaian, keamanan dan menyenangkan bagi semua.\nPerbedaan pandangan politik dan pilihan, tidak boleh menjadikan kita terpecah belah. Karena sesungguhnya dalam alam demokrasi itu, perbedaan pandangan dan pilihan ada sebuah keniscayaan. Mari kita jadikan perbedaan sebagai pemersatu, dengan ide dan gagasan terbaik untuk kemajuan bangsa dan daerah kita tercinta.\nGubernur sangat mengapresiasi kegiatan deklarasi Pemilu Damai yang diinisiasi oleh Kapolda NTB, dengan menghadirkan pimpinan partai, KPU dan Bawaslu untuk berdiskusi dan menyepakati satu hal untuk kemudian dilakukan deklarasi Pemilu Damai di Provinsi NTB.\n\"Untuk mengatur manusia itu tidak mesti harus dengan aturan saja, tapi mesti harus sering ketemu, sering komunikasi dan mesti sering bersilaturrahmi,\" ujarnya.\nPesan ini harus digaungkan oleh Kapolda melalui Kapolres, Polsek yang ada di Kabupaten/kota hingga tingkat paling bawah, untuk menghadirkan kedamaian dan kebahagiaan di pesta demokrasi yang akan datang.\n#NtbGemilang #DeklarasipemiludamaiNtb #PoldNtb #GubernurNtb #BangZul #Biroadpimntb",
    "link": "https://www.facebook.com/BiroAdpimNTB/posts/pfbid02FueV6585LAB1Qu17tDxyeDAPdDuS1zemEKFVEmvX2PNoRtns7fgbhWcBfvScBcV9l",
    "date": "Selasa, 22 Agustus 2023 pada 11.14",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "H.Lalu Gita Ariadi, M.Si",
    "text": "RAPIM POLDA NTB\nAlhamdulillah, mewakili Gubernur NTB - Bapak Dr. H. Zulkieflimansyah sebagai narasumber pada Rapim Polda NTB 2023 yg acaranya di buka oleh Kapolda NTB - Bapak Irjen Pol Drs. Djoko Poerwanto. Hotel Lombok Raya, 30.8.2023.\nDalam presentasi, mengulas dukungan Pemerintah Provinsi NTB dalam persiapan pelaksanaan Pemilu - Pilkada 2024. Rapim diikuti Pejabat Utama Polda NTB, Kapolres / kapolresta se NTB beserta pejabat utama masing2 secara offline dan online.\nMewakili Pemerintah dan masyarakat NTB, saya sampaikan apresiasi dan terima kasih kepada jajaran kepolisian di wilayah NTB yg selalu hadir di garda terdepan dalam situasi duka lara bencana hingga suka cita berbagai event sport tourism skala lokal, nasional dan internasional. Terima kasih pak Polisi.\nSalam PRESISI.",
    "link": "https://www.facebook.com/SekdaProvNTB/posts/pfbid02L6y3ycfwjugwXzyfzd8ZiTYnE54okQxr3aLFb46Qwr45k6GSQJSuJsv8XefeGmb7l",
    "date": "Rabu, 30 Agustus 2023 pada 18.46",
    "comment": "45 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "M Takdir",
    "text": "Gubernur NTB memberikan materi pemenangan PKS NTB pada acara Kemah Bakti Nusantara PKS NTB. Insyaallah PKS menjadi partai pemenang pada pemilu 2024 di NTB. Amin...\nBermotor memasuki hutan memang tak terbayangkan nikmatnya..\nPantas teman2 Terabas selalu merindukannya...\nTadi cari2 helm nggak ketemu\nJadi pelan2 saja motorannya",
    "link": "https://www.facebook.com/muhammadtakdir74/posts/pfbid0cKGTPoqeSDmNvQToQj2STeRYYR8rpkfyMoJZzxFxpsNj63FNjnzr3y7L9h7XZvrml",
    "date": "Jumat, 11 Agustus 2023 pada 19.02",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Pemkab Dompu Menerima Kunjungan Silaturahmi PJ Gubernur NTB\nHari minggu, 22 Oktober 2023 bertempat di Aula Pandopo, Bupati Dompu,Wakil Bupati, Kapolres, Sekda dan Para OPD lingkup Pemkab Dompu menerima kunjungan Silaturahmi PJ Gubernur NTB Drs Lalu Gita Ariadi M,Si\nDalam kunjungan silaturahmi ini PJ Gubernur NTB menyampaikan harapan kepada seluruh Pemkab yang ada di NTB tetap Selalu berkordinasi dan menjaga Kondusifitas Daerah dalam menyongsong perhelatan Pemilu Serentak dan Pemilu Kada yang semuanya akan di langsungkan pada tahun Politik 2024\nDalam kunjungan ini PJ Gubernur NTB akan mengunjungi Salah satu UMKM yang ada di Kecamatan Pajo, UMKM Pakaian Muna Pa'a yang menjadi tranding Kabupaten Dompu",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 22 Oktober 2023 pada 15.14",
    "comment": "4 komentar",
    "shared": "0"
  },
  {
    "author": "Jejak Fakta Newss",
    "text": "Mataram, Jejakfaktanews.com - Dinas Komunikasi Informatika dan Statistik Provinsi NTB siap mendukung Pemilihan Umum 2024 mendatang. Hal tersebut disampaikan Kepala Dinas Kominfotik NTB, Dr. Najamuddin Amy saat mengikuti Rapat Dukungan dan Fasilitasi Pemda dalam penyelenggaraan Pemilu 2024 di Ruang Anggrek Kantor Gubernur NTB, pada Rabu (25/01/2024).\nLengkapnya buka website\nhttps://www.jejakfaktanews.com/.../diskominfotik-ntb-siap...\n#beritabaru\n#beritantb\n@diskominfotikntb\n@kpu.ntb",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 25 Januari 2023 pada 18.48",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Dp3ap2kb Provinsi NTB",
    "text": "Renstra 2024/2026 DP3AP2KB Sudah dibicarakan\nMataram (11/01/2023)—Proses pnyusunan Renstra tahun 2024/2026 Dinas Pemberdayaan Perempuan Perlindungan Anak Pengendalian Penduduk dan Keluarga Berencana sudah dimulai.\nKepala DP3AP2KB Dra. T. Wismanignsih Drajadiah memimpin langsung kegiatan tersebut dan dihadiri oleh Sekretaris Dinas dan para pejabat fungsional.\n“Kita inventaris dulu isustrategis dan capaian program sebagai dasar untuk membangun Renstra yang prospektif dan ideal,”ungkap Bunda Wisma.\n“Isu-isu yang dapat ditampung adalah mengenai keberdayaan perempuan, kekerasan perempuan, kekerasan anak, perkawinan anak”,lanjut Bunda Wisma.\nSebagai informasi bahwa pada akhir tahun 2023 selepas masa kepemimpinan Gubernur dan Wakil Gubernur NTB akan terajdi masa transisi kepemimpian di Provinsi NTB karena periode selanjutnya akan disesuaikan dengan agenda nasional sesuai dengan jadual  Pemilu pada tahun 2024.\nMaka Renstra 2024/2026 baru akan disampaikan kepada Gubernur  dan wakil gubernur terpilih untuk menjadi  landasan kerja masa kepemimpinannya.[ppid.dp3ap2kb]",
    "link": "https://www.facebook.com/dp3ntb/posts/pfbid02iWnY7mXZCB3YPUjd2XWoaA4EW1C8dHFLoqGrZrjRB2EDoQiGQtBkmKd4Kr8xxA2Tl",
    "date": "Kamis, 12 Januari 2023 pada 12.23",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Moh Ibnu Sina",
    "text": "politik menjelang Pemilu Gubernur NTB 2024 mulai terbuka menyusul paket Zul-Rohmi jilid 2 ditetapkan. Dewan Pengurus Wilayah (DPW) Partai Keadilan Sejahtera (PKS) NTB memutuskan paket bakal pasangan calon Gubernur dan Wakil Gubernur NTB Dr.H.Zulkieflimansyah - Dr.Hj.Sitti Rohmi Djalilah (Zul-Rohmi) jilid 2 akan bertarung pada Pilgub NTB 2024 mendatang.\nKetua Bidang Pemenangan Pemilu dan Pilkada DPW PKS NTB Sambirang Ahmadi mengatakan paket Zul-Rohmi jilid 2 akan maju pada Pilgub NTB 2024 mendatang. \"Insha Allah untuk Gubernur, paket Zul-Rohmi jilid 2 final,\" ujar Sambirang Ahmadi kepada Mataram.INews.id Kamis (14/7).",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 15 Juli 2022 pada 06.39",
    "comment": "4 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "TIGA (3) PESAN/BISIKAN PAK JOKOWI KEPADA MAS Ridwan Amor :\n1. Menangkan PEMILU 2024 dengan indikator\nbertambahnya perolehan kursi di legislatif.\n2. Rebut kembali kejayaan Partai dengan\nKemenangan dalam PILKADA 2024 agar\nProgram Pembangunan Nasional lebih\nmaksimal kita dorong ke Sumbawa. Tapi\nkodenya AR ya?\n3. Tetap sayang pada Ibu Negara karena selain\nKetua Bapilu juga teman ibadah di malam\nJum'at dan Insyaallah masuk sorga.\nTerimakasih atas Peresmian Bendungan Baringin Sila oleh Presiden Jokowi.\nTerimakasih atas Jasa dan Visi Besar Almarhum H. Husni Jibril.\nTerimakasih atas support dan sinergi Gubernur NTB, Prof. Din Syamsuddin, H. Fahri Hamzah, Bupati Sumbawa dan komponen lainnya.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 29 Desember 2022 pada 15.20",
    "comment": "12 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Partai Gerindra melalui Ketua Badan Pengawas dan Disiplin Partai DPP GERINDRA Bang HBK Haji Bambang Kristiono SE mengumpulkan semua DPR PROVINSI dan DPRD Kabupaten dan Kota se Pulau Lombok di ASTORIA HOTEL.\nKonsolidasi semua DPR tersbut sebagai ajang untuk mensolidkan dan merapikan semua barisan DPR di NTB khususnya di Pulau Lombok dalam upaya memanaskan mesin partai menjelang PEMILU dan PILKADA 2024 mendatang.\nPada PEMILU 2024 mendatang Partai Gerindra memastikan bahwa Bapak PRABOWO SUBIANTO sebagai calon Presiden RI yg harus di menangkan oleh Pengurus, DPR, Kader dan simpatisan di Tanah Air Indonesia.\nPada PILKADA GUBERNUR Bung Ali Alkhairy dimandatkan oleh partai menjadi calon Gubernur atau Wakil Gubernur NTB yg harus juga dimenangkan oleh Pengurus, DPR, Kader dan Simpatisan Partai Gerindra di NTB.\nPartai Gerindra sebagai salah satu Partai Komando di Indonesia mewajibkan semua Pengurus, DPR, Kader dan Simpatisan harus tetap tegak lurus menjalankan Komando Partai dalam memenangkan PEMILU dan PILKADA Tahun 2024 mendatang..!!!\n#GERINDRA...\n#PRABOW_PRESIDEN...\n#HBK_DPR_RI_DAPIL_LOMBOK..\n#BUNG_ALI_FOR_GUBERNUR_NTB_2024...",
    "link": "https://www.facebook.com/bajang.rantau.73/posts/pfbid0kSQAFMQVG1StDeNefhacDoqDpVp5dFcYDs14Q9UrtjpoQ3mh7UNMwXRMpXW43UCVl",
    "date": "Selasa, 26 Oktober 2021 pada 08.23",
    "comment": "17 komentar",
    "shared": "0"
  },
  {
    "author": "Muhammad Sanapiah",
    "text": "Anggaran Pemilu 2024\nHari ini KPU Provinsi NTB melakukan pencermatan penyusunan anggaran Tahapan Pemilu 2024.\nMgkn akan banyak pertanyaan, tahun 2024 kan masih jauh... Memang masih 3 tahun lagi, namun karena di tahun 2024, dengan UU yang ada saat ini, maka akan ada 2 pemilu, yaitu Pemilu Legislatif dan pemilu presiden serentak pada awal tahun 2024... Yang kedua adalah Pemilihan Gubernur, Bupati dan Walikota serentak pada Triwulan 4 tahun 2024.\nPesta demokrasi serentak 2024 ini membuka ruang diperpanjang ya tahapan pemilu. KPU sendiri telah mengungkap ke publik keinginan untuk memperpanjang tahapan pemilu menjadi 30 bulan.\nJika itu disetujui Pemerintah dan DPR maka bukan tidak mungkin Tahapan Pemilu 2024 akan dimulai pada semester 2 Tahun 2021 ini.\nSebagai antisipasi, maka KPU sejak dini KPU telah memaparkan rancangan anggaran pemilu 2024 ketika RDP dengan Komisi II DPR RI beberapa waktu lalu.\nSebagai tindaklanjutnya KPU Provinsi NTB juga mulai mencermati, merinci dan memberikan masukan terhadap rancangan anggaran pemilu 2024, yang dimulai dari rancangan anggaran tahun 2021-2025.\nSemoga perencanaan anggaran sejak dini, membawa dampak sukses penyelenggaraan pemilu 2024 dan peningkatan kualitas demokrasi di tanah air, khususnya di NTB tercinta. Salam.",
    "link": "https://www.facebook.com/canmuhammad89/posts/pfbid0Fr9rJosT4JMkaR1CkSK3Lfi8ocJME1e7b5vjnxRLsRXYnyxUS2x3oHLJZczxsVcql",
    "date": "Kamis, 01 April 2021 pada 13.34",
    "comment": "8 komentar",
    "shared": "0"
  },
  {
    "author": "detikcom",
    "text": "Pj Gubernur NTB dinyatakan melanggar netralitas lantaran menghadiri acara PDIP. NTB masuk 10 besar provinsi dengan tingkat kerawanan ASN di Pemilu 2024.\nvia: Detik Bali",
    "link": "https://www.facebook.com/detikcom/posts/pfbid036gJF7NWh2pMVmjwg8CrUJWjaEhbjd36edMEiF4mN3ksZbzRW14TWfPk3dhG2fshQl",
    "date": "Jumat, 22 September 2023 pada 12.29",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Siti Rahmi Sayidman",
    "text": "https://www.lombokinsider.com/.../pemilu-2024-sebentar...",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 26 Juli 2023 pada 07.45",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "SUARANTB.com",
    "text": "Isu Wakil Gubernur NTB, Dr. Hj. Sitti Rohmi Djalilah akan mundur dari Ketua DPW Partai Nasdem NTB makin kencang berhembus di kalangan internal pengurus dan kader. Berbagai spekulasi politik mencuat kepermukaan terkait hal itu, dan menciptakan situasi yang tidak menentu bagi Nasdem NTB menjelang Pemilu 2024.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid02SRav3yKNGxNuGPVpccVnNPg6ZA9Z1akpbbrfE8NMkf3tMUq7PXuyB8g4CDAmrSE8l",
    "date": "Senin, 07 November 2022 pada 09.24",
    "comment": "6 komentar",
    "shared": "0"
  },
  {
    "author": "Pandu Ara",
    "text": "Ayo pak Ganjar gasss jangan kasih kendor, kita dukung sampai 2024 menang\nGubernur Jawa Tengah meminta kader mengawal suara 151 orang di setiap TPS. Dengan demikian, target 51% suara di NTB bisa terealisasikan.\nhttps://news.detik.com/.../ganjar-lanjut-konsolidasi-ke...",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 21 Juni 2023 pada 07.25",
    "comment": "5 komentar",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Gubernur NTB dan Dinas PUPR harus bertanggung jawab atas kerusakan jalan yang ada di Soromandi dan donggo, Apakah kalian mulai pekerjaan di dekat Pemilu 2024 sebagai alat politik busuk?\nSudah bertahun-tahun kesengsara,aan rakyat terhadap kondisi jalan yang belum di perhatikan oleh Pemerintah. Disisi lain jalan itu adalah tempat aktivitas rakyat setiap hari.\nSaya katakan Pemerintah Kab.Bima dan DPRD dapil 3 tidak ada insiatif sama sekali untuk mendesak Pemprov. Mereka lebih mementikan pajang spanduk tinggi-tinggi. Adu-janji bohong, Adu-pencitraan, Adu-kaos gratis, Adu-sembako gratis. didalam keadaan rakyat tidak baik-baik saja.\n#Perlawanan akan ada dalam waktu dekat.\n#BoikotPemilu.\n#Soromandi-Donggo Golput.\n#Panjangumurperlawanan.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 05 Mei 2023 pada 10.24",
    "comment": "18 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "Ji Gus Tan",
    "text": "Berteori dikit tentang perolehan kursi DPR RI Dapil NTB II Pulau Lombok pada pemilu legislatif 2024 mendatang.\n1. PKB\n2. Gerindra\n3. PDI Perjuangan\n4. Partai Nasdem\n5. PKS\n6. Partai Demokrat\n7. PPP\nNah kursi ke-8 ini diperebutkan antara Partai Golkar dan Partai Perindo. Dengan catatan Partai Perindo tembus parliamentary threshold/ambang batas parlemen 4 persen. Adapun parpol yang tidak tersebut di atas jangan baper karena ini sebatas keseolah-olahan ane saja ya heg heg heg\nKeterangan Foto:\nGubernur NTB Periode 2019 - 2023 Dr.H.Zulkiefkimansyah, S.E merupakan politisi Partai Keadilan Sejahtera (PKS) yang jabatannya berakhir pada 19 September 2023 dan Informasinya akan kembali bertarung pada pemilu kepala Daerah 2024 mendatang.",
    "link": "https://www.facebook.com/Gustaforta/posts/pfbid0WzriMUU6iWrXM1dLjSRAbpHapUpt42iERNDqGB77u7WsNWcgZf3FdHhG9WN6gS8yl",
    "date": "Selasa, 05 September 2023 pada 05.38",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Ganjar Pranowo optimistis pencapaian suara PDIP di Boyolali pemilu mendatang\nBoyolali (ANTARA) - Gubernur Jawa Tengah, Ganjar Pranowo, yang juga calon Presiden dari PDI Perjuangan Pemilu 2024 mengaku optimistis dari sejarah pada Pilpres dan Pileg dua periode sebelumnya perolehan suara kemenangan signifikan di Kabupaten Boyolali.\nSuara milenial sangat signifikan dan perolehan suara pak Jokowi pada Pilpres 2019 dan Pileg juga meningkatkan tajam, maka soliditas DPC PDIP Boyolali ini, yang bisa dijadikan contoh untuk daerah lain, kata Ganjar Pranowo saat hadir acara Konsolidasi DPC PDI Perjuangan Boyolali dalam rangka kemenangan Pilpres 2024, di Resto Semar Boyolali, Kamis.\n\"Kami Boyolali sangat optimistis Pilpres dan Pileg 2024 di Boyolali tetap solid,\" kata Ganjar.\nGanjar menyampaikan pada Pemilihan Gubernur Jateng 2013, Boyolali juga mendapat kemenangan mutlak dan terbukti. Ganjar mengaku sebagai kader PDIP dan bukan siapa-siapa. Pihaknya sedang proses menyiapkan sedemikian banyak kader dari orang yang bukan siapa-siapa menjadi orang yang penting untuk amankan amanat rakyat dan seperti di Boyolali menang mutlak.\nDirinya setelah pengumuman menjadi calon Presiden dari PDIP, kader langsung melaksanakan komunikasi semua kepengurusan di seluruh Indonesia, baik kadang langsung dengan ranting dan anak ranting. DPC PDIP Boyolali konsolidasi internal ini, terbesar pesertanya dibanding daerah lain.\nPada Pileg 2014 PDIP Boyolali mendapat 25 kursi dan Pileg 2019 berhasil naik 10 kursi menjadi memperoleh 35 kursi dari 45 kursi di DPRD. Jadi dari misi keputusan PDIP menjadi tumpuan rakyat untuk kemakmuran di wilayahnya. Ganjar titip perhatikan kaum marhaen untuk dibina dan Boyolali pertumbuhan sangat pesat dan bahkan konser musik kelas dunia pernah terjadi di Boyolali.\nSelain itu, kata Ganjar, pada Pilpres 2014 Pak Jokowi mendapat suara di Boyolali, 75,91 persen dan ini besar sekali. Pada Pilpres 2019 mendapat suara di Boyolali meningkat menjadi 86,3 persen. Kemenangan Pilp",
    "link": "/groups/174028665443966/user/100091275402983/",
    "date": "Atus Worang",
    "comment": "17 komentar",
    "shared": "0"
  },
  {
    "author": "Pemprov NTB",
    "text": "Gubernur NTB, Dr. H. Zulkieflimansyah, M.Sc., menyambut baik kedatangan Badan Pengawas Pemilu Republik Indonesia (Bawaslu RI) untuk mengadakan Rapat Kerja Teknis (Rakernis) Pembinaan dan Penanganan Pelanggaran Pemilu 2024 di Provinsi NTB.\nDalam sambutannya, Gubernur memberikan ucapan selamat datang kepada Bawaslu RI dan Bawaslu se-Indonesia di Provinsi NTB.\n“Selamat datang di NTB. Semoga hari-harinya menyenangkan,” kata Bang Zul, sapaan akrabnya saat menghadiri Rakernis Bawaslu di Holiday Resort Lombok Senggigi, Selasa (17/05).\nSelengkapnya di www.ntbprov.go.id\n#ntbgemilang #bangzul #rakernis",
    "link": "https://www.facebook.com/humasntbprov/posts/pfbid0gjh8DfxUFBKuqk9Uy3zQh9yA8PNLvDcfVSTfCa4QkmnkQViZZmKF9eYv12Tw6Xtrl",
    "date": "Rabu, 18 Mei 2022 pada 09.27",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Anies Baswedan NTB Lover",
    "text": "Partai NasDem resmi mengumumkan Gubernur DKI Jakarta Anies Baswedan sebagai bakal calon Presiden di Pemilu 2024. Pengumuman itu disampaikan langsung oleh Ketua Umum NasDem Surya Paloh. #BreakingNews bit.ly/3RwRLt9",
    "link": "https://www.facebook.com/aniesbaswedanntblover/posts/pfbid07LdgrBs1bUn7JyHFhV4hYB3iATGgGx4ES4FDU9vD9aCMCL2RtcJrm7K2EVrCF7jrl",
    "date": "Senin, 03 Oktober 2022 pada 12.36",
    "comment": "149 komentar",
    "shared": "35 Kali dibagikan"
  },
  {
    "author": "Adiman Fariyadin",
    "text": "pemilu 2024 saya jagokan partai nasdem dan gelora, tapi darah tetap golkar. presidennya anies baswedan, gubernur ntb bang Bang Zul Zulkieflimansyah\nPartai Gelor Daftarkan Diri Jadi Peserta Pemilu 2024",
    "link": "https://www.facebook.com/adimanf/posts/pfbid0xxDANHNfCgrdKAKMRaC1a5paPCX2zgPm9w4PW7b54onB45nJqBvvrRPYq1Co4Gthl",
    "date": "Selasa, 09 Agustus 2022 pada 16.12",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kabupaten Bima",
    "text": "Repost from @kpu.ntb\nAnggaran Pemilu 2024\nHari ini KPU Provinsi NTB melakukan pencermatan penyusunan anggaran Tahapan Pemilu 2024.\nMgkn akan banyak pertanyaan, tahun 2024 kan masih jauh... Memang masih 3 tahun lagi, namun karena di tahun 2024, dengan UU yang ada saat ini, maka akan ada 2 pemilu, yaitu Pemilu Legislatif dan pemilu presiden serentak pada awal tahun 2024... Yang kedua adalah Pemilihan Gubernur, Bupati dan Walikota serentak pada Triwulan 4 tahun 2024.\nPesta demokrasi serentak 2024 ini membuka ruang diperpanjang ya tahapan pemilu. KPU sendiri telah mengungkap ke publik keinginan untuk memperpanjang tahapan pemilu menjadi 30 bulan.\nJika itu disetujui Pemerintah dan DPR maka bukan tidak mungkin Tahapan Pemilu 2024 akan dimulai pada semester 2 Tahun 2021 ini.\nSebagai antisipasi, maka KPU sejak dini KPU telah memaparkan rancangan anggaran pemilu 2024 ketika RDP dengan Komisi II DPR RI beberapa waktu lalu.\nSebagai tindaklanjutnya KPU Provinsi NTB juga mulai mencermati, merinci dan memberikan masukan terhadap rancangan anggaran pemilu 2024, yang dimulai dari rancangan anggaran tahun 2021-2025.\nSemoga perencanaan anggaran sejak dini, membawa dampak sukses penyelenggaraan pemilu 2024 dan peningkatan kualitas demokrasi di tanah air, khususnya di NTB tercinta. Salam.",
    "link": "https://www.facebook.com/KPUBimaKab/posts/pfbid02Kr7bv42bUsbrn1QZwesfNMTDkQM3jPKqKAsLumsZM8nJc2sBTUZkk3pqSG4T88rvl",
    "date": "Selasa, 30 Maret 2021 pada 14.36",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Pemprov NTB",
    "text": "Pemerintah Provinsi Nusa Tenggara Barat siap membentuk gugus tugas untuk mendukung pemilihan umum yang akan dilaksakan pada tahun 2024 mendatang. Permintaan tersebut sesuai dengan Surat Edaran Nomor 900.1.9/9095/SJ tentang Dukungan dan Fasilitasi Pemerintah Daerah dalam Tahapan Penyelenggaraan Pemilu 2024 yang dikeluarkan oleh Kementrian Dalam Negeri Indonesia.\nHal tersebut disampaikan H. Wirawan Ahmad, Asisten Setda Provinsi NTB saat memimpin Rapat Dukungan dan Fasilitasi Pemda dalam penyelenggaraan Pemilu 2024 di Ruang Anggrek Kantor Gubernur NTB, pada Rabu 25 Januari 2024.\n“Pemprov NTB akan segera membentuk gugus tugas yang nanti akan mensupport KPU dalam pemilu,” tuturnya.\nSelengkapnya di laman website kami, link ada di bio\n#GubernurNTB #WagubNTB #DukungKelancaranPemilu #NTBGemilang",
    "link": "https://www.facebook.com/humasntbprov/posts/pfbid0rX3DtXof8JEHThSWriYUfeseVFCCMnBmuUAhPQkFPdt8okEQNGFrqZ3UJiYTb3Hul",
    "date": "Rabu, 25 Januari 2023 pada 21.17",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Pemprov NTB",
    "text": "Penjabat Gubernur NTB Drs. Lalu Gita Ariadi, Msi mengikuti Pengarahan Presiden RI Joko Widodo kepada Para Penjabat Kepala Daerah se-Indonesia\" di Istana Negara, Jakarta Senin (30/10).\nDalam kesempatan tersebut, Presiden Jokowi memberi tiga arahan kepada para penjabat (pj) kepala daerah menghadapi tahun politik dan Pemilihan Umum (pemilu) 2024. Di antaranya, para pj kepala daerah diminta untuk memberikan dukungan kepada tugas Komisi Pemilihan Umum (KPU) dan Badan Pengawas Pemilu (Bawaslu) daerah dalam proses pelaksanaan pemilu.\n\"Saya minta Bapak, Ibu Gubernur, Bupati dan Wali Kota memberikan dukungan kepada tugas KPU dan Bawaslu. Tapi tidak mengintervensi apapun,\" ujar Jokowi.\nPresiden Jokowi juga meminta para pj kepala daerah tidak memihak kepada calon-calon tertentu. Pj kepala daerah juga diminta mengingatkan para ASN untuk tetap netral.\n\"Dan juga pastikan ASN (aparatur sipil negara) itu netral,\" tambahnya.\nSelengkapnya di www.ntbprov.go.id\n#PJGubernurNTB #miqgite #ntbmajumelaju #ntb #nusatenggarabarat",
    "link": "https://www.facebook.com/humasntbprov/posts/pfbid02ocdsa2k7zFgvvdo6zhcWxsKwNH5aHcaXyFKoxdDG9b4yEtttWTrDaBWgMZuksTUWl",
    "date": "Selasa, 31 Oktober 2023 pada 10.50",
    "comment": "2 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "NTB untuk ganjar",
    "text": "\"Mari kita sukseskan Pemilu 2024. Gunakan hak suara panjenengan dengan damai, bahagia dan senang\"\nGubernur Jawa Tengah, Ganjar Pranowo mengajak seluruh masyarakat Jateng menyongsong Pemilu 2024 dengan suka cita. Ajang lima tahunan itu harus menjadi pesta rakyat yang menyenangkan, bukan menjadi ajang perpecahan.\nGanjar juga meminta seluruh masyarakat untuk mengawasi proses pemilu. Tidak boleh ada hoaks, money politik hingga black campaign yang terjadi selama proses pemilihan wakil rakyat berlangsung.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Selasa, 05 September 2023 pada 11.41",
    "comment": "4 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "WORKSHOP PEMENANGAN PEMILU NTB\nBismillah Tak Lelah Terus Berjuang...\nDengan Jiwa Pancasila\nMenjayakan Negeri Kita...\nDalam Naungan Ridho IIaahi\nMarilah Kita terus Berjuang\nDalam Bhineka Tunggal Ika\nMerajut Harmoni Bangsa\nDalam Semangat untuk Berkiprah\nMenuju Cita cita yang Mulia\nBagai Cahaya dalam Kegelapan\nMenyambut Datangnya Harapan\nAlhamdulilah selesai Workshop Terpadu Pemenangan Pemilu 2024  CAD DPR RI dan DPRD Provinsi PKS se Nusa Tenggara Barat, 9-10 Sept di Senggigi, Lombok.\nSemangat Menang,Terus Jalin Silaturrahim, Sinergi dan Kolaborasi dengan semua pihak.\nAcara dibuka secara langsung oleh Sekjen PKS Habib Aboe Bakar Al Habsyi dan Gubernur NTB Dr. Zulkifliemansyah\nAyo Menangkan PKS di NTB...!!!!\n#pksmenang2024\n#pkspembelarakyat\n#pksmenanganiespresiden\n#BP3DPP",
    "link": "https://www.facebook.com/bambang.sutopo.35/posts/pfbid037WExALqkb5fXo3qq13v7cgTLD54nJdouMDsjHoGHhE8gbVjCFGJhddBfReLNiRCBl",
    "date": "Minggu, 10 September 2023 pada 17.06",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Pemprov NTB",
    "text": "Sekertaris Daerah Provinsi NTB, H. Lalu Gita Ariadi menekankan agar ASN tetap menjunjung netralitasnya, bekerja maksimal serta tidak terpengaruh terhadap berbagai dinamika politik yang berkembang saat ini.\nHal itu disampaikan pada saat menjadi komandan Upacara Peringatan Hari Kebangkitan Nasional ke - 155, di Halaman Bumi Gora Kantor Gubernur NTB, Senin (22/05).\n\"Memasuki tahun politik dan menyongsong perhelatan pemilu pada tahun 2024, selaku ASN kita harus memiliki kepekaan dan kebijaksanaan yang tinggi menghadapi setiap situasi dalam seluruh tahapan proses pemilu agar terhindar dari berbagai pengaruh isu negatif yang bisa saja muncul,\" ungkap Miq Gita.\nSelengkapnya di laman website ntbprov.go.id\n#SekdaNTB #MiqGite #HariKebangkitanNasional #HKN #NTB #NTBGemilang",
    "link": "https://www.facebook.com/humasntbprov/posts/pfbid022mMs7T5BK9JGdmjRC5LCJZm9DL4gPsKYV381FSA9eAUHvNQ8GQgqG4Tp7bDqqnAsl",
    "date": "Senin, 22 Mei 2023 pada 12.35",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Selaparang Televisi",
    "text": "Gubernur NTB Dr. H. Zulkieflimansyah melantik sekaligus mengambil sumpah jabatan H. Fauzan Khalid sebagai Bupati Kabupaten Lombok Barat dan wakilnya Hj. Sumiatun di Mataram, Selasa (23/4). Mereka adalah kepala daerah dan wakil kepala daerah hasil pemilu serentak pada 27 Juni 2018 lalu, dengan periode jabatan 2019-2024.\nPasangan Bupati dan Wakil Bupati Lobar ini diangkat berdasarkan Surat Keputusan Menteri Dalam Negeri No. 131.52-659 Tahun 2019 tentang Pengangkatan Bupati Lombok Barat dan Surat Keputusan Menteri Dalam Negeri No. 132.52-660 tahun 2019 tentang Pengangkatan Wakil Bupati Lombok Barat.\nPada sambutannya, Gubernur NTB mengatakan, tantangan terbesar seorang pemimpin, khususnya pemimpin politik adalah ujian keikhlasan. \"Puncak sebuah ujian keikhlasan adalah bagaimana menempatkan orang yang memuja dan membencinya di posisi yang sama. Tidak boleh ada dendam politik. Tidak boleh ada sakit hati berlebihan. Lupakan masa lalu. Mari songsong masa depan untuk daerah kita yang lebih baik\", pesan gubernur pada sambutannya.",
    "link": "https://www.facebook.com/SelaparangTV/posts/pfbid025HbLgpfQQAZCiveS2AnHvB9HEEitYdRV8KetfnPvzAQthVyYK5TvYyQa5Eh9s8vsl",
    "date": "Selasa, 23 April 2019 pada 14.59",
    "comment": "0",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "Biro Adpim NTB",
    "text": "Moment Silaturrahmi Dengan Kepala SMA, SMK dan SLB Negeri se-NTB, Miq Gite Mengaku Bahagia\nMoment silaturrahmi dengan seluruh kepala sekolah SMA, SMK dan SLB Negeri se-Provinsi NTB, Pj Gubernur NTB, H. Lalu Gita Ariadi mengaku bahagia.\n\"Berbahagia sekali dan bisa silaturahmi, pada kesempatan awal setelah saya mendapatkan amanah menjadi Pj Gubernur Nusa Tenggara Barat,\" ungkapnya.\nSetelah beberapa hari lalu resmi menjabat sebagai Pj Gubernur NTB, Miq Gite sapaan akrabnya, meminta ijin dan juga mohon dukungan kepada suluruh pejabat dan kepala sekolah yang hadir untuk memimpin Nusa Tenggara Barat.\n\"Saya minta, bantu saya dalam melaksanakan tugas kePJan ini, terima kehadiran saya saat ini, permakluman saya, bertabe, tabe, santabe, nurge, ijinkan saya memimpin daerah ini melanjutkan pemerintahan, pembangunan, pembinaan kemasyarakatan dan didukung oleh bapak ibu semua,\" ucapnya pada Selasa, (26/9).\nLebih jauh, dalam peningkatan kualiatas SDM di NTB, Miq Gite menaruh harapan kepada para Kepala Sekolah agar para siswa-siswa dapat melanjutkan pendidikan ketingkat yang lebih tinggi.\nTerakhir, dalam arahannya, Miq Gite menyampaikan bahwa menghadapi Pemilu pada 2024 mendatang, seluruh Apatarur Sipil Negara (ASN) untuk bersikap netral dan fokus pada tugas dan fungsinya sebagai ASN.\n#NtbMajuMelaju #SilaturrahmiKepalaseNtb #PjGubernurNtb #MiqGite #Biroadpimntb",
    "link": "https://www.facebook.com/BiroAdpimNTB/posts/pfbid02sbwev3dgS9X5D8a5rET4BzTNs6gaWikrJMFLdFM9aP34fXuBfShCnqghynxTvv9Yl",
    "date": "Selasa, 26 September 2023 pada 19.56",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Relawan Ilham Yusuf Sila",
    "text": "DPW PKS NTB Sudah mulai memgambil ancang ancang untuk menghadapi perhelatan Pemilihan Gubernur (pilgub) NTB tahun 2024 memdatang.\nmenurut ketua Pemenangan Pemilu DPW PKS NTB, ada beberapa opsi untuk menghadapi pilkada NTB 2024.",
    "link": "https://www.facebook.com/relawan.sila/posts/pfbid037676ZZ3ZR9gbTDpqx6VcBUL9ufJfgcsy3PjToan7GY85BarQLvzVHpW6nnH5Z5hFl",
    "date": "Selasa, 08 Juni 2021 pada 11.55",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Radar Lombok",
    "text": "MATARAM –Jelang Pemilu dan Pilkada Serentak 2024, PKS menyusun strategi memenangkan kembali Zulkieflimansyah menjadi Gubernur NTB dua periode.",
    "link": "https://www.facebook.com/radarlombok.co.id/posts/pfbid02dJGqkNuqcKpgnEVMCLnUV1uQHUzbCvyBTnLY5fM4czAgA88m9mJ6JUB5n8tCt5cCl",
    "date": "Minggu, 06 Maret 2022 pada 15.24",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "-Kota Mataram, 26 September 2023-\nBertempat di Hotel Lombok Raya Kepala Bappeda Kota Bima Drs. Adisan hadiri pelantikan dan pengambilan sumpah Ir. H. Muhammad Rum, MT sebagai Penjabat (Pj) Walikota Bima, untuk mengganti pelaksanaan tugas Walikota Bima Muhammad Lutfi, SE-Feri Sofyan, SH yang berakhir hari ini.\nDimulai pukul 10.00 Wita, pelantikan dan pengambilan sumpah jabatan Ir. H. Muhammad Rum sebagai Pj Walikota Bima dilaksanakan oleh Pj Gubernur NTB Bapak  Drs. H. Lalu Gita Ariadi.\nDalam sambutannya Pj Gubernur NTB mengatakan\n\"Bahwa pergantian kepala daerah ini merupakan hal yang lumrah, sementara untuk mengisi kekosongan kepemimpinan didaerah, menunggu terpilihnya pemimpin baru dari proses demokrasi\"\nPJ Gubernur NTB juga menjelaskan, tugas penjabat tidak seperti kepala daerah definitif yang dapat membuat kebijakan yang bersifat strategis. Untuk itu beliau berpesan agar Pj Walikota tidak boleh mengambil kebijakan strategis yang dapat membahayakan kondisifitas daerah.\n“Temasuk melakukan mutasi jabatan atau mengangkat pejabat baru, tanpa ada persetujuan Menteri Dalam Negeri” jelasnya.\nSelanjutnya harapan beliau, bahwa setelah pelantikan ini Pj Walikota Bima dapat memastikan roda  pemerintahan tetap berjalan baik.\nSementara itu Kepala Bappeda Kota Bima Drs. Adisan ketika diwawancarai, optimis bahwa Pj Walikota akan mampu menjalankan dengan sebaik-baiknya roda pemerintahan diKota Bima\n\"Karena Bapak Muhammad Rum ini merupakan putra asli Kota Bima, pasti beliau paham karakter masyarakat Bima dan ini akan menjadi modal beliau untuk merangkul semua golongan masyarakat untuk sama-sama bersinergi membangun Kota Bima dan menjaga kondisifitas daerah tetap aman saat penyelenggaraan Pemilu 2024, baik Pilpres, Pileg maupun Pilkada selama masa transisi kepemimpinan ini\" tutup beliau.\n(PPID BAPPEDA)",
    "link": "https://www.facebook.com/bappedalitbangkobi/posts/pfbid0xuv6TZFC2b2AneAtRiy1Cr69GMVtvakKBrNnvazDbKN4c8o1cG2MXNJAKoZRYRQSl",
    "date": "Rabu, 27 September 2023 pada 23.31",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "#Teman_Pemilih Kepsek SMA/SMK/SLB Dikumpulkan, Ketua KPU NTB: Para Guru Tidak Perlu Khawatir Soal Kampanye\nDalam rangka Sosialisasi Pemilu 2024, Dinas Pendidikan Nasional Provinsi NTB mengumpulkan Kepala Sekolah SMA, SMK dan SLB se Provinsi NTB, Selasa (26/9) di Taman Budaya Mataram pada acara Silaturahmi dengan Penjabat Gubernur NTB\nDalam paparan dihadapan para Guru, Ketua KPU Provinsi NTB Suhardi Soud mengatakan, Para Guru fokus saja mendidik para murid, tak perlu risau dan khawatir terkait pelaksanaan kampanye Pemilu 2024 di Sekolah\nDirinya menyakini rancangan Peraturan KPU terkait kampanye yang sedang di harmonisasi oleh KPU pasca putusan MK, hanya memberikan kampanye di lingkungan Universitas atau perguruan tinggi bukan untuk Sekolah SMA sederajat\nSebelumnya memang putusan Mahkamah Konstitusi Nomor 65/PUU-XXI/2023 memutuskan bahwa lokasi kampanye Pemilu 2024 dapat di lakukan di Fasilitas Pemerintah dan tempat Pendidikan, terang Suhardi\nTerakhir dia menghimbau kepada seluruh Kepala Sekolah dan Guru seluruh SMA/SMK dan SLB se NTB untuk tidak terlibat dalam politik praktis\n“Saya berharap juga untuk mengingat dan mendorong para siswa-siswi murid para bapak guru untuk tidak Golput pada Pemilu 2024 ini.\n“Pastikan para murid bapak ibu telah memiliki KTP Elektronik bagi yang telah berusia 17 tahun”, pungkas Suhardi",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 27 September 2023 pada 18.42",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Setiyo Utomo",
    "text": "Tahun 2024 merupakan tahun politik  yaitu pesta demokrasi 5 tahunan di Indonesia,\npada Rabu, 14 febuari 2024  untuk memilih presiden RI & wakil presiden RI, DPD RI , DPR RI , DPRD Propinsi, DPRD Kabupaten/ Kota,\nPada Rabu, 27 november 2024 akan memilih Gubernur & wakil Gubernur, Wali kota & wakil wali kota serta Bupati & wakil Bupati secara serentak,\nTentu partai politik & para calon akan mengambil simpati masyarakat  agar dipilih untuk bisa terpilih serta dilantik di pemilu 2024 nanti.\nMAKA MAHKOTA KUBAH MEMBERI SOLUSI KEPADA PARA CALON & CALON PEMILIH UNTUK MEMILIH PROGRAM MEMPERINDAH MASJID / MUSHOLLA DENGAN DIPASANGKAN KUBAH CANTIK DI WILAYAH TEMPAT MASING MASING DI SELURUH NUSANTARA\nDENGAN CARA :\n1. Calon pemilih / gabungan calon pemilih mengajukan program ke calon / tim suksesnya yaitu memasang kubah berbagai jenis serta ukurannya  di masjid / mushollanya.\n2. Para calon dan tim suksesnya merespon usulan program para calon pemilih / gabungan calon pemilih bahkan punya inisiatif sendiri untuk menyumbang kubah cantik.\n3.Para calon / tim suksesnya menindaklanjuti untuk beli langsung ( untuk kubah ukuran kecil )\n& pesan ( untuk ukuran besar ) di agen agen perwakilan MAHKOTA KUBAH disetiap kabupaten / kota di seluruh nusantara atau hubungi 081226127499 / www.mahkotakubah.com\nMudah kan..........\nSemoga para calon yang punya program ini berhasil terpilih dan dilantik di pemilu 2024, AAMIIN\nMAU????????\nWilayah lombok barat\nBagi yang mau menghiasi masjid / musholla dengan kubah cantik , ventilator untuk sirkulasi udara gedung dll barang ready  di agen perwakilan mahkota kubah kabupaten Lombok barat  lokasi dekat gapura perbatasan jl raya Kediri   - pulau lombok - Ntb ( hub mas Rizal Iskandar Said Rizal  / Rizal Ismayadi\nhp 0819-1717-1707 )\nPenampilan Agen perwakilan mahkota kubah lombok barat. ( 6/4/2023 )\nBagi yang mau menghiasi masjid / musholla dengan kubah cantik , ventilator untuk sirkulasi … Lihat selengkapnya",
    "link": "https://www.facebook.com/setiyo.utomo.148/posts/pfbid02xaaufhQ27h8ddTf8XdxY6NgzVAR3GjaSfeGGBZGGCHfBQPdh68CyVwtwH9Yx4621l",
    "date": "Minggu, 14 Mei 2023 pada 06.18",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "Sudirsah Sujanto",
    "text": "Hari ini melakukan Kosolidasi Partai bersama Pengurus DPC Kab.Lombok Tengah,Pengurus PAC ,dan Anggota Fraksi DPRD Lombok Tengah.\nMenghadapi  persiapan Pemilu serentak 2024.\nYang di Hadiri sekertaris DPD Gerindra NTB,Calon Gubernur NTB Ali Alkhairy\nPraya,20 Februari 2024",
    "link": "https://www.facebook.com/sudirsah.sujanto/posts/pfbid02vkKkCW3JoxXwpiXihpHNwDc17EGDghUNE5TY2nA7XMEXFEhmVV6pCiENRTvFnbw5l",
    "date": "Minggu, 20 Februari 2022 pada 17.36",
    "comment": "2 komentar",
    "shared": "16 Kali dibagikan"
  },
  {
    "author": "Lalu Guruh Sasak",
    "text": "Pemilu akan di adakan 14 Februari 2024 dari sanalah perang sesungguhnya.  peta politik hasil pileg 2019 baik Lombok Timur maupun NTB tidak ada satu partai yg bisa beridiri sendiri mencalonkan bakal calon, sesuai PKPU 1 tahun 2020.\ndi Lombok Timur Gabungan partai dengan minimal 20% kursi (10 kursi) atau Gabungan Partai dengan suara sah minimal 25%. contoh pileg 2019 suara sah 679.323, maka 25% itu 169.831.\nkalau mau jadi gubernur harus di dukung minimal 13 kursi partai politik.\npenggabungan sekarang bisa berubah. bisa jadi new comer will be the rising star, mari kita tunggu hasil rebo bontong 14 februari 2024",
    "link": "https://www.facebook.com/guruh.apri/posts/pfbid02xKWnqjF7zujiwMxDp5mTUfQCCHLrXXPPTFanJZM9BSz3jgCpPQFwYL74L3vbM9T3l",
    "date": "Kamis, 17 November 2022 pada 20.15",
    "comment": "14 komentar",
    "shared": "0"
  },
  {
    "author": "Lalu Guruh Sasak",
    "text": "Pemilu akan di adakan 14 Februari 2024 dari sanalah perang sesungguhnya.  peta politik hasil pileg 2019 baik Lombok Timur maupun NTB tidak ada satu partai yg bisa beridiri sendiri mencalonkan bakal calon, sesuai PKPU 1 tahun 2020.\ndi Lombok Timur Gabungan partai dengan minimal 20% kursi (10 kursi) atau Gabungan Partai dengan suara sah minimal 25%. contoh pileg 2019 suara sah 679.323, maka 25% itu 169.831.\nkalau mau jadi gubernur harus di dukung minimal 13 kursi partai politik.\npenggabungan sekarang bisa berubah. bisa jadi new comer will be the rising star, mari kita tunggu hasil rebo bontong 14 februari 2024",
    "link": "https://www.facebook.com/guruh.apri/posts/pfbid02xKWnqjF7zujiwMxDp5mTUfQCCHLrXXPPTFanJZM9BSz3jgCpPQFwYL74L3vbM9T3l",
    "date": "Kamis, 17 November 2022 pada 20.15",
    "comment": "14 komentar",
    "shared": "0"
  },
  {
    "author": "Pemprov NTB",
    "text": "Gubernur NTB Dr. H. Zulkieflimansyah membuka Rapat Pimpinan Daerah Partai Kebangkitan Nusantara (PKN) pada Jumat, 9 Juni 2023.\nAcara tersebut juga dirangkaikan dengan silaturahmi bersama Tokoh Agama, Tokoh Masyarakat khususnya Pulau Lombok Beserta Eksekutf, Legislatif, Yudikatif, dan Beberapa Pimpinan Parai Politik dengan Tema \"Merajut Kebersamaan Agar Tercipta Pemilu Damai 2024\".\nDalam kesempatan tersbut, Bang Zul sapaan Gubernur, berpesan agar setiap partai dapat menjadikan kepentingan masyarakat yang utama untuk diperjuangkan. Hal tersebut dikarenakan Partai politik menjadi salah satu wadah penampung aspirasi masyarakan dan instrumen penting dalam membangun daerah.\n\"Apapun partainya, kepentingan masyarakat harus menjadi yang utama,\" ungkapnya.\nSelengkapnya di laman website ntbprov.go.id\n#GubernurNTB #BangZul #NTB #NTBGEMILANG",
    "link": "https://www.facebook.com/humasntbprov/posts/pfbid038PTfGAAx9ihqSi1ddAck6Qh4kj3hAzYkUGiC5m35RAJ1ZAetixNnUfeWjdMtEbRWl",
    "date": "Sabtu, 10 Juni 2023 pada 15.33",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "SUARANTB.com",
    "text": "Alokasi anggaran untuk perhelatan Pemilihan Gubernur dan Wakil Gubernur (Pilgub) Provinsi NTB pada tahun 2024. Diketahui hingga kini belum disepakati oleh Pemprov NTB bersama penyelenggara pemilu dalam hal ini KPU dan Bawaslu NTB. Bahkan sampai APBD Perubahan 2023 sudah ditetapkan, anggaran untuk Pilkada itu belum ada kejelasannya.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0362jHRetDg63ADFRkwUq1xeNferGK1bJ9GX7FHMWnLHru8ydorRVsVM1RTZnMspTXl",
    "date": "Kamis, 21 September 2023 pada 11.18",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "H.Lalu Gita Ariadi, M.Si",
    "text": "BNPT AWARD 2023\nAlhamdulillah, mewakili Gubernur NTB -  Bapak Dr. H. Zulkieflimansyah, menerima BNPT Awards pada puncak peringatan HUT ke-13 BNPT yg dihadiri Wakil Presiden - Bapak Prof. Dr. KH Ma'ruf Amin. Jakarta 28 Juli 2023.\nSelain Gubernur NTB, BNPT Awards diberikan kepada Gubernur Jateng, Jatim, Jabar dan Sulawesi Tengah. Kepala BNPT RI - Bapak Komjen Pol Prof Dr. H. Ricko Amelza Dahniel MSi juga memberikan BNPT Award 2023 kepada Panglima TNI, Kapolri dan beberapa tokoh lainnya yg mendukung tugas fungsi BNPT. Penyanyi Putri Ariani, di daulat sebagai Duta Damai BNPT.\nPemberian BNPT Awards kepada para Gubernur adalah apresiasi pemerintah ( BNPT ) atas keberhasilan kepala daerah dalam menciptakan dan menjaga iklim kehidupan masyarakat yang aman, toleran dan terus berjuang mengatasi radikalisme / terorisme di daerah masing2.\nPada saat memberikan sambutan, Wakil Presiden RI menekankan 3 hal. Pertama, kuatkan kolaborasi multipihak untuk menangkal terorisme - radikalisme. Kedua, rangkul kalangan muda dengan dukungan tokoh agama dan tokoh masyarakat. Promosikan moderasi beragama sekaligus perkuat paham kebangsaan. Ketiga, waspadai gerakan terorisme jelang pemilu 2024. Gerakan radikal terorisme berpotensi tumbuh subur jelang pemilu 2024. Pahami segala bentuk resiko agar tidak dimanfaatkan untuk mempengaruhi dan memecah belah ummat. Media sosial agar jangan menjadi lahan yg subur untuk berkembangnya narasi narasi intoleran dan ujaran kebencian, kata Bapak Wapres mengingatkan.",
    "link": "https://www.facebook.com/SekdaProvNTB/posts/pfbid02o4XbbDDHCsG6ndTaQMMFxZpwbUqyCurAXtrmwgqDyyFTjQavtBEsdGknSQNMYFgdl",
    "date": "Jumat, 28 Juli 2023 pada 23.45",
    "comment": "27 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "#Repost @bawaslu_ntb\n...\nKetua Bawaslu NTB, Itratip menandatangani Naskah Perjanjian Hibah Daerah (NPHD) untuk Pilkada Serentak tahun 2024 dengan PJ Gubernur NTB, Lalu Gita Ariadi di Gedung Sangkareang pada Jumat (13/10).\nPemprov NTB menghibahkan dana untuk Pilkada 2024 kepada Bawaslu NTB sebesar Rp 36 Miliar dan kepada KPU NTB sebesar Rp 138 Miliar.\nDalam sambutannya pagi ini, Itratip mengucapkan terima kasih kepada Pemprov NTB serta jajaran Bawaslu NTB yang telah bekerja keras untuk menyusun dan mereviu rancangan anggaran untuk pelaksanaan Pilkada 2024, serta merancang NPHD untuk ditandatangani Jumat pagi.\n“Saya sangat mengapresiasi kerja keras dan kolaborasi semua pihak karena tentu kelancaran pelaksanaan Pilkada Serentak 2024 adalah hal yang kita semua harapkan,” ungkapnya.\nItratip juga menyampaikan anggaran yang telah disepakati ini rencananya digunakan semaksimal mungkin untuk pengawasan Pemilu yang aman dan transparan. Kesepakatan yang telah ditandatangani ini menjadi komitmen Bawaslu NTB mempercepat proses persiapan pengawasan Pilkada.\nDi sisi lain, Pj Gubernur NTB menyampaikan di tengah provinsi lain yang masih berjuang menyelesaikan NPHD Pilkada 2024, NTB mampu menyelesaikannya lebih cepat, capaian progresif dari tenggat waktu yang diberikan.\n\"Alhamdulillah kita termasuk provinsi progresif, dalam hal ini telah menyelesaikan capaian tugas penyusunan anggaran dalam penyelenggaraan Pilkada tahun 2024 mendatang,\" ungkap Miq Gita sapaan Pj Gubernur.\nMiq Gita juga mengapresiasi kerja KPU dan Bawaslu mempersiapkan Pemilu dan Pilkada dengan totalitas. Ia berharap Pilkada dapat dilakukan sebaik-baiknya dan berjalan lancar sesuai aturan yang ditetapkan.\nDi kesempatan yang sama, Ketua KPU NTB Suhardi Soud, berterima kasih kepada Pemprov NTB atas kerja tanggapnya selama berdiskusi menyelesaikan NPHD. Diskusi yang dilakukan berjalan efektif dan penuh kalkulasi rasional.\nPenandatanganan NPHD tersebut merupakan awal dari komitmen seluruh pihak untuk bersama melaksanakan Pilkada Serentak 2024 dengan baik dan berintegritas.\n#AyoAwasiBersama\n#PemiluSerentak2024\n#BawasluBerkolaborasi",
    "link": "https://www.facebook.com/Bawaslu.kotabima/posts/pfbid0RvkkTgy2cjpLzoSEasaReTmBRUMVeZMs6LpSqNumQpVaxGbPw3Bu3BnbrHtiN9aAl",
    "date": "Jumat, 13 Oktober 2023 pada 17.10",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Biro Perekonomian NTB",
    "text": "Kamis, 11 Mei 2023\nAnalis Kebijakan Ahli Muda Biro Perekonomian Setda Provinsi NTB Baiq Marlita Yudiawati mewakili Kepala Biro Perekonomian Setda Provinsi NTB, menghadiri Rapat Paripurna DPRD Provinsi NTB dengan agenda Pandangan umum fraksi-fraksi terhadap satu buah rancangan peraturan daerah prakarsa Gubernur NTB.\nRapat sempat diskors dua kali karena tidak mencapai kuorum disebabkan banyak anggota DPRD yang sedang melakukan pendaftaran agar terpilih lagi pada Pemilu 2024.\nItulah sebabnya maka pemandangan umum fraksi-fraksi tidak dibacakan tetapi diserahkan langsung kepada Ketua Dewan.\n#biroperekonomianntb #ntbgemilang #ntbtangguhdanmantap #banggamelayanibangsa #berakhlak",
    "link": "https://www.facebook.com/biroperekonomianntb/posts/pfbid02FLmts4wutopSGDCZUJCn7pakeNRVPRja3pxy49jUSoQxFbZBxjbz6qBRfNG8urWcl",
    "date": "Kamis, 11 Mei 2023 pada 13.42",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "SATUAN POLISI PAMONG PRAJA KABUPATEN LOMBOK UTARA\nGiat Kasat POL PP Kabupaten Lombok utara mengikuti / menghadiri Rapat koordinasi sekaligus Silaturahmi dengan Bapak Gubernur NTB Dalam rangka meningkatkan Sinergitas Penyelenggaraan Ketertiban Umum dan Ketentraman Masyarakat, Penegakan Peraturan Daerah dan Penyelenggaraan Pelindungan Masyarakat dalam mendukung Pelaksanaan Program Pembangunan Daerah Strategis.\nPembahasan terkait Persiapan Pemilu 2023 dan 2024.\nDasar Hukum :\n1. Peraturan Pemerintah nomor 16 tahun 2018, tentang Satuan Polisi Pamong Praja.\n2. Peraturan Menteri Dalam Negeri nomor 26 tahun 2020 tentang penyelenggaraan ketertiban umum dan ketentraman masyarakat serta perlindungan masyarakat.\n3. Peraturan Daerah Kabupaten Lombok Utara nomor 1 tahun 2015 tentang penyelenggaraan ketertiban umum.\nKegiatan dilaksanakan pada hari Senin, 10 April 2023, Pukul : 08.00 wita s/d selesai, di Kantor Satpol PP Prov. NTB, JI.Gunung Rinjani No.2 Mataram.\nRangkaian kegiatan :\nMelaksanakan apel gelar pasukan dan rakor persiapan menghadapi pemilu.\nGiat dihadiri oleh :\n1. Ketua Bawaslu Provinsi NTB.\n2. Ketua KPU Provinsi NTB.\n3. Kepada Bakesbangpoldagri Provinsi NTB.\n4. Kasat Pol PP Kota Mataram.\n5. Kasat Pol PP Lombok Barat.\n6. Kasat Pol PP Lombok Tengah.\n7. Kasat Pol PP Lombok Timur.\n8. Kasat Pol PP Lombok Utara.\n9. Kasat Pol PP Kabupaten Sumbawa Barat.\n10. Kasat Pol PP Sumbawa.\n11. Kasat Pol PP Dompu.\n12. Kasat Pol PP Kabupaten Bima.\n13. Kasat Pol PP Kota Bima\nSelama pelaksanaan, kegiatan berjalan dengan lancar.\nSalam praja wibawa.",
    "link": "https://www.facebook.com/praja.lotara/posts/pfbid02AjkouYcx2eoautfKBYjZzHCnfJVd8vrLepgEg4NYGgHLKT5hwQ9iK5DKZ1e8376Cl",
    "date": "Senin, 10 April 2023 pada 15.55",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "NTB untuk ganjar",
    "text": "Jelang Pemilu 2024, Ganjar Berpesan Jangan Ciptakan dan Sebar Hoaks\nMenjelang pemilihan umum 2024, Ganjar Pranowo berpesan jangan menciptakan dan menyebarkan hoaks. Hal itu dia sampaikan melalui postingan di akun Instagram miliknya.\n\"Dari diri sendiri dulu, kalau masing-masing punya kesadaran itu, maka kita siap hadapi Pemilu yg aman dan damai,\" tulis sang gubernur Jawa Tengah.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Kamis, 31 Agustus 2023 pada 12.20",
    "comment": "138 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "NTB News Mengabarkan",
    "text": "𝗚𝘂𝗯𝗲𝗿𝗻𝘂𝗿 𝗡𝗧𝗕 𝗛𝗮𝗱𝗶𝗿𝗶 𝗣𝗲𝗿𝗮𝘆𝗮𝗮𝗻 𝗣𝘂𝗻𝗰𝗮𝗸 𝗠𝗶𝗹𝗮𝗱 𝗸𝗲 𝟳𝟭 𝗬𝗮𝘆𝗮𝘀𝗮𝗻 𝗣𝗼𝗻𝗱𝗼𝗸 𝗣𝗲𝘀𝗮𝗻𝘁𝗿𝗲𝗻 𝗠𝗮𝗿𝗮𝗾𝗶𝘁𝘁𝗮'𝗹𝗶𝗺𝗮𝘁 𝗠𝗮𝗺𝗯𝗲𝗻\n𝙉𝙏𝘽𝙉𝙚𝙬𝙨.𝙇𝙤𝙩𝙞𝙢---Gubernur NTB Dr.H. Zulkiefimansyah menghadiri perayaan puncak Milad ke-71 Yayasan Pondok Pesantren Maraqitta'limat sekaligus memperingati Isra Mi'raj Nabi Muhammad SAW dan Haul ke-32 TGH. Zainuddin Arsyad di Ponpes Yayasan Maraqitta'limat, Desa Mamben Lauq, Kecamatan Wanasaba, Kabupaten Lombok Timur, Minggu (19/2/2023).\nKegiatan ini juga dihadiri oleh Bupati Lotim, Kepala Kantor Kementrian Agama NTB, Kapolres Lotim, tokoh agama, tokoh masyarakat serta  ribuan jamaah Maraqitta'limat.\nDalam sambutannya, Gubernur menyampaikan pesan agar masyarakat NTB khususnya jamaah Maraqitta'limat harus tetap memelihara ukhwah islamiyah dan terus bersyukur atas nikmat yang telah diberikan Allah SWT.\n\"Jangan kita berhenti untuk terus besyukur atas apa yang diberikan Allah,  karena atas nikmatNya kita bisa bersilaturahim di tempat yang penuh berkah ini\", pesan Zulkiefimansyah.\nBang Zul juga meminta untuk tetap optimis di tengah kesulitan yang ada karena dari awal menjadi Gubernur sampai sekarang, dikatakan bahwa dirinya masih sering turun ke dusun dan desa untuk melihat langsung situasi kondisi masyarakat.\n\"Saya hingga saat ini masih sering turun ke dusun dan desa untuk melihat langsung situasi kondisi masyarakat, meskipun di tengah kesulitan marillah tetap optimis jika ada kemuan pasti Allah akan membukan jalan\", ujarnya.\nHal sama juga disampaikan Bupati di hadapan jamaah dan keluarga besar Ponpes Maraqitta`limat pada acara tersebut.\nBupati mengingatkan kepada jamaah yang memenuhi halaman, bahkan hingga tumpah ke jalan itu, untuk senantiasa menjaga silaturahim dan ukhuwah, utamanya jelang Pilkades serentak yang akan berlangsung Maret mendatang maupun Pemilu serentak pada Februari 2024.\nBeliau juga berharap perbedaan pilihan tidak mengganggu, bahkan merusak ukhuwah islamiyah, wathaniyah, maupun basyariyah.\n#ntbnewsmengabarkan",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 19 Februari 2023 pada 18.26",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Rapat Koordinasi Lintas Sektoral Kesiapan Pengamanan Pemilihan Umum 2024.\nKapolda NTB dan Gubernur NTB memimpin rapat yang memastikan semua berkomitmen dan bergerak bersama untuk pesta demokrasi yang damai.\nKomunikasi, koordinasi dan kolaborasi menjadi kunci dalam terciptanya pemilu damai.",
    "link": "https://www.facebook.com/renten.danny.9/posts/pfbid0NxCjdUV7o7mvdCLGHuefXz5FuXNDWhhBR27ivdF3kxtq6WoxL51ni6V4uzDmR2E3l",
    "date": "Kamis, 05 Oktober 2023 pada 20.11",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KI Bali",
    "text": "Sahabat KI Bali.\nSalam Keterbukaan Informasi Publik.\nSenin, 7 Agustus 2023, Komisi Informasi Bali menghadiri Rakornas ke-14 Komisi Informasi se-Indonesia 2023 di Mataram, NTB. Serangkaian kegiatan Rakornas hari pertama ini akan dibuka oleh Menteri Komunikasi dan Informasi, Ketua Komisi Informasi Pusat serta Gubernur NTB. Adapun beberapa tema yang akan dibahas adalah sebagai berikut; Keterbukaan Informasi Publik di Tingkat Desa yang disampaiakan oleh Menteri Desa Pembangunan Daerah Tertinggal RI, Keterbukaan Informasi Publik & Transformasi Digital yang disampaikan oleh Menteri Komunikasi dan Informasi, Keterbukaan Informasi Publik, Pemilu dan Penguatan Pemerintah Daerah yang akan disampaikan oleh Menteri Dalam Negeri RI, Keterbukaan Informasi Publik, BUMN dan Kesejahteraan Rakyat yang disampaiakan oleh Menteri Badan Usaha Milik Negara RI, Keterbukaan Informasi Publik dan Reformasi Birokrasi disampaikan oleh Menteri Pendayagunaan Aparatur Negara Reformasi Birokrasi RI, selanjutnya penyampaian oleh Menteri Pariwisata dan Ekonomi Kareatif RI mengenai Keterbukaan Informasi Publik Sektor Pariwisata untuk Mendukung Kesejahteraan Rakyat. Sedangkan agenda rapat koordinasi program Nasional KI se-Indonesia akan membahas mengenai pemetaan daerah potensi bermasalah terhadap pelaksanaan keterbukaan informasi publik dalam pemilu 2024, rencana aksi pengawasan pemilu dan perspektif keterbukaan informasi public, dan analisa potensi sengketa informasi public terkait kepemiluan.",
    "link": "https://www.facebook.com/AgusWiraJ/posts/pfbid0oEMjWg3AC9hrCbgTEeznQw2Tr4BnChH6um8Ffr2aVTAgkDEhckfskomth56AM2BLl",
    "date": "Senin, 07 Agustus 2023 pada 11.04",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Silaturrahmi Ketua DPW Partai NasDem Provinsi NTB yg Juga Wakil Gubernur Kaka DR HJ Siti Rohmi Djalilah MPD dgn Pengurus DPD NasDem KSB Sekaligus Penyerahan SK Dewan Pimpinan Cabang Se-KSB Sekaligus Penguatan dan Arahan Kaka Ketua DPW Dalam Rangka Menghadapi Pemilu 2024. Berjalan Lancar dan Penuh Kekeluargaan.\nIndahnya Kebersamaan..\nYakin Usaha Sampai..\n#2024PartaiNasDemMenang\nSalam Restorasi...!!!\n#BersatuBerjuangMenang\nKSB,24 Maret 2022",
    "link": "https://www.facebook.com/alfan.tanora/posts/pfbid02HdnuggaJoos9J9wkXtBqoDKcXBmFdxyWGM1H7wyUDnK4pTo2ragKdJxbK6aoAuUZl",
    "date": "Kamis, 24 Maret 2022 pada 07.48",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "SUARANTB.com",
    "text": "Wacana Partai Keadilan Sejahtera (PKS) untuk mencalonkan Gubernur NTB, Dr. H. Zulkieflimansyah sebagai kandidat atau bakal calon Presiden/Wakil Presiden pada Pemilu 2024 mendatang mendapatkan respons beragam dari publik. Wacana pencapresan orang nomor satu di NTB itupun langsung mencuat menjadi pembicaraan yang cukup hangat.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid02MdKS6otidTrpnNYpwDDXSyUgJE3FZVX8MYsea2bDyt6v3RocdfncVV1XTLN3Wqqhl",
    "date": "Senin, 15 Februari 2021 pada 20.53",
    "comment": "65 komentar",
    "shared": "2 Kali dibagikan"
  }
]