[
  {
    "author": "",
    "text": "Diskusi Publik, disponsori oleh media Pusaranntb.com\n\" KONSTALASI POLITIK JELANG PILKADA PILGUB NTB 2024! ADAKAH FIGUR LAIN YANG MAMPU MENGIMBANGI DOMINASI PERTAHAN?\"\n#kedaimerahputih\n#pusaranntb",
    "link": "https://www.facebook.com/budiman.aliansyah/posts/pfbid0kNaQyniB63HSb7XxpCLxh356554aTo4bQZnFrFeUnCDskeE4m6yH5j2o39hXJ5F2l",
    "date": "Sabtu, 23 Juli 2022 pada 21.13",
    "comment": "7 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Setelah HL Gita Aryadi dilantik menjadi Pj Gubernur NTB, sudah saatnya tokoh politik NTB asal Lombok,  maju menjadi calon Gubernur NTB pada Pilgub 2024. Jangan lagi hanya menjadi no 2. Momentum kepercayaan pemerintah kepada HL Gita Aryadi ditunjuk menjadi Pj Gubernur NTB menunjukkan bahwa sdh saatnya NTB 1 kembali dipegang oleh bangsa Sasak. Dengan jumlah pemilih suku Sasak yg mayoritas maka sangat pantas bangsa Sasak menjadi Gubernur. Mengapa takut. Ummi Sitti Rohmi Djalilah adalah salah satu calon yg pantas menjadi Gubernur. Pengalaman sebagai Wagub 2018-2023 lebih dari cukup utk menjadi bekal. Beberapa calon lain seperti H. Sukiman Azmi, H. Suhaili Fadli. HL M. Ikbal, H Mohan Rokiskana, HL Rudi Srigede tentu juga sangat pantas menjadi NTB1. Ayo bangsa Sasak beriuk tinjal menuju NTB1. Mungkin harus saya pertegas, menjadi calon yg menang menjadi Gubernur. Insyaallah sukses.",
    "link": "https://www.facebook.com/yusuf.sutaryono/posts/pfbid0gaxR2hDbpDsmGdN9ioYX8135JcMjU6qUk2r9QSii6PaK1VRfFy5HGsAj1ox155W7l",
    "date": "Sabtu, 23 September 2023 pada 15.26",
    "comment": "94 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "SUARANTB.com",
    "text": "Setelah ditunjuk sebagai Ketua DPD Partai Gerindra NTB, Bupati Kabupaten Lombok Tengah, H. L. Pathul Bahri berpeluang tampil menjadi kandidat bakal calon Gubernur NTB tahun 2024 mendatang. Pembacaan itupun cukup ramai diperbincangkan di kalangan para politisi lintas parpol di NTB yang dari sekarang sudah mulai berspekulasi terkait dengan perhelatan Pilgub NTB 2024.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0nXx5sgnYhCp3iUc33zCw1r2eFg61HkyoaU1PbLNQGQEqZLbCDwExNEXD22JnQgb2l",
    "date": "Jumat, 31 Desember 2021 pada 11.30",
    "comment": "7 komentar",
    "shared": "0"
  },
  {
    "author": "Sarungan Sia",
    "text": "Ibu Wagub NTB Naik PODIUM\nDi PILKADA 2024 mendatang, DR. Ir. Hj. Sitti Rohmi Djalilah Wakil Gubernur NTB akan maju sebagai Calon Gubernur NTB .\nWacana yang sempat digaungkan Zul-Rohmi Jilid 2 dipastikan Bubar.\nBerdasarkan keterangan dari pengurus Pemuda NWDI Kab. Sumbawa  bahwa DR. Ir. Hj. Sitti Rohmi Djalilah akan maju sebagai Calon Gubernur NTB di Pilkada 2024 mendatang. Selain Tingkat Elektabilitas yang jauh mengungguli calon kandidat lainnya, DR. Ir. Hj. Sitti Rohmi Djalilah memiliki Mesin penggerak yang sangat Superior di NTB yaitu NWDI.\nBerdasarkan keterangan lanjutan dari Pengurus Pemuda NWDI Sumbawa,  sudah tidak ada lagi NW Anjani dan NW Pancor. Seluruh Pengurus NWDI di NTB   telah bersatu padu dan Siap satu komando memenangkan DR. Ir. Hj. Sitti Rohmi Djalilah di PILGUB NTB mendatang.\nSempat beredar ISU bahwa akan berlanjut ZUL-ROHMI Jilid-2 , hal tersebut diperkuat dengan Manuver Politik yang dilakukan oleh DR. Zulkieflimansyah dengan melakukan pendekatan terus menerus dengan TGB. Di satu sisi juga beredar isu bahwa Ibu Wagub yang membutuhkan Pak Gub. Bukan pak Gub yang membutuhkan Ibu Wagub. Isu tersebut langsung ditepis Oleh Pengurus Pemuda NWDI Sumbawa, Bahwa itu cuma Klaim saja. Justru sebaliknya, bahwa Pak Gub yang membutuhkan Ibu Wagub. Kalau mau dibalik saja menjadi ROHMI-ZUL ujar pengurus Pemuda NWDI Sumbawa karena nilai tawar politik jauh lebih unggul DR. Ir. Hj. Sitti Rohmi Djalilah dibanding DR. Zulkieflimansyah.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 13 September 2023 pada 10.47",
    "comment": "4 komentar",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "SUARANTB.com",
    "text": "Seiring dengan makin kencangnya rencana pencapresan Gubernur NTB Dr H Zulkiflimansyah pada Pilpres 2024 mendatang. PKS NTB juga mulai mengambil ancang-ancang mempersiapkan kadernya untuk suksesi Pilgub NTB.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0XTPvNisLK8jBKP1PmrqRzCHDKZhWvWBFmsTwEbSoA4reD16NfdsuaduVR9ouH65sl",
    "date": "Senin, 26 April 2021 pada 09.30",
    "comment": "33 komentar",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Bahas Anggaran Pilgub NTB 2024, KPU NTB dan Pemprov NTB Duduk Bersama\nGuna Mempersiapkan Hibah Anggaran untuk Pemilihan Gubernur dan Wakil NTB Tahun 2024, KPU Provinsi NTB dengan Tim Anggaran Pemerintah Daerah (TAPD) Pemprov NTB duduk bersama untuk menyamakan pandangan dan jumlah yang akan disepakati untuk perhelatan Pilgub NTB 2024 mendatang, Jumat (6/10) di Kantor Gubernur NTB\nHadir Ketua, Anggota, Sekretaris dan Pejabat Struktural dan Fungsioanal KPU Provinsi NTB. Sementara itu TAPD Pemprov NTB diwakili oleh Kepala Bakesbangpoldagri, Kepala Badan Pengelolaan Keuangan dan Aset Daerah (BPKAD) dan Jajaran, dan Plt Sekda NTB.\nDiwawancarai secara terpisah Ketua Divisi Sosdiklihparmas dan SDM Agus Hilman yang hadir pada rapat tersebut mengatakan, diskusi berlangsung alot terkait jumlah besaran Anggaran Pilgub. Dirinya berharap jumlah yang diusulkan oleh KPU Provinsi NTB ke Pemda sejumlah 150 Miliar dapat di setujui.\nAngka ini yang jauh di bawah usulan anggaran Pilgub NTB 2018. Kalau turun lagi mentoknya-mentoknya di angka 141 Miliar, angka ini juga sudah sangat minimalis sekali, ujar Hilman\nSementara itu Sekretaris KPU Provinsi NTB Asep Suhlan mengatakan, pihaknya memahami kondisi Keuangan Daerah yang sedang tidak baik-baik saja. Ada hal yang tidak bisa dihindarkan yaitu Honor penyelenggaran Adhoc yang mengalamai kenaikan dan Anggaran untuk Kebutuhan Logistik Pilkada. “Porsinya ini sampai delapan puluh persen dan jumlah anggaran yang di usulkan”, tegas Asep.\nTelah ada kata sepakat dengan Kepala BPKAD bahwa anggaran Pilgub NTB sekitar 138 Miliar, sambung Asep\nSelanjutnya jika ada kata sepakat KPU dan Pemda, KPU akan menyiapakan naskah perjanjian NPHD Nya, lalu Rekening Penampung dana Hibah, untuk Kemudian di Registrasi dan terakhir dilakukan Revisi atau saya biasa singkat 3R”, papar Asep",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0QbYTPAjGRSWzm7Wtzy6Y9D2cpzUFAmvbnN9L5GdWpsKtt2cMMX6qT5JCYoKY39HXl",
    "date": "Selasa, 10 Oktober 2023 pada 11.20",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "SUARANTB.com",
    "text": "DPW PKS NTB sudah mulai mengambil ancang-ancang untuk menghadapi perhelatan Pemilihan Gubernur (Pilgub) NTB tahun 2024 mendatang. Dari sekarang sejumlah opsi politik sudah disiapkan oleh PKS. Ketua Badan Pemenangan Pemilu DPW PKS NTB, Sembirang Ahmadi yang ditemui di ruang Fraksi PKS DPRD Provinsi NTB, Senin, 7 Juni 2021 menyampaikan, jika pihaknya sudah memiliki opsi politik untuk Pilgub NTB 2024.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0YrsDwuuCseetA5hw4cJ2xfYNjnAN8J7NKGoJey9NbMm9WcmhVpEg9f3QrwqdGZiWl",
    "date": "Selasa, 08 Juni 2021 pada 11.49",
    "comment": "1 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Poros Lombok",
    "text": "Paket Sukiman - Suhaeli (SUSU) akhir - akhir ini semakin marak diperbincangkan, ditengah masyarkat, bahkan dari kalangan bawah hingga kalangan atas, diseluruh NTB.\nMenanggapi hal tersebut, TGH Moh Suhaeli. FT mengatakan hal ini merupakan sesuatu yang sangat luar biasa, dan tentu menjadi dasar untuk dirinya maju di kontestan Pilgub NTB 2024 Mendatang.\n\"Alhamdulillah, paket susu sudah dikenal, mayarakat, yang jelas kita akan tetap ihtiarkan demi kemajuan NTB,\" ucapnya kepada porosLombok, saat dikonfirmasi pada acara halal bi halal Majelis Mata Jaya Goro  di Dusun Geres, Desa Lendang Nangka Utara.  Kamis (08/07).",
    "link": "https://www.facebook.com/Poroslombok2019/posts/pfbid02BycjE8skjaNoRyMLW32FB2ZJUTPbwQYahMEdSnPJprd95LgvXEUX1AkGsCnd3YeWl",
    "date": "Kamis, 09 Juni 2022 pada 16.54",
    "comment": "1 komentar",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "Salahuddin Dae Ompu",
    "text": "Ini dia...pilgub NTB 2024...\nSilahkan berpendapat dan analisa  sahabatku masyarakat NTB dimanapun berada....",
    "link": "https://www.facebook.com/salahuddin.daeompu.9/posts/pfbid0ZwfP4SscgriXHrXddecGLx7TjU75ECaZrdXesd8n42Ki8eGyzTjSqSx5cgZrvoqil",
    "date": "Minggu, 04 Juli 2021 pada 02.51",
    "comment": "9 komentar",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "KPU NTB dan Pemprov Tandatangani NPHD Anggaran Pilgub NTB 2024\nKPU Provinsi NTB bersama Pemerintah Provinsi NTB melakukan penandatanganan Naskah Perjanjian Hibah Daerah (NPHD) untuk penyelenggaraan Pemilihan Gubernur dan Wakil Gubernur NTB Tahun 2024 mendatang, Jumat (13/10) di Kantor Gubernur NTB.\nJumlah anggaran yang disepakati sebesar 138 Miliar untuk KPU Provinsi NTB\nDalam sambutannya, Ketua KPU Provinsi NTB Suhardi Soud bersyukur penandatangan NPHD telah dilaksanakan tepat waktu sebelum batas akhir yang ditargetkan oleh KPU RI, tanggal 15 Oktober 2023\nMenurutnya diskusi sebelum angka hibah ini disepakati tentu perdebatannya penuh dengan kalkulasi yang mendetail agar Pembiayaan-pembiayaan utama dan pembiayaan supporting dapat terpenuhi secara layak dan pantas.\n“Secara anggaran Pembiayaan Pilgub 2024 mengalami penurunan dibandingkan Pilgub sebelumnya karena lebih kepada efisiensi dimana bersamaan dengan pelaksanaan Pilkada di 10 Kabupaten/kota juga. Sharing anggaran dan berbagi tanggung jawab”, ujar Suhardi\nSementara itu Penjabat Gubernur NTB H. Lalu Gita Ariadi dalam sambutannya mengatakan agenda politik yakni Pilkada, harus menjadi prioritas\nDinamika tawar menawar, kesepakatan item yang kita tuangkan menjadi nominal untuk mencakup seluruh kegiatan, angka demi angka akhirnya sekarang kita sudah sepakati di NPHD.\nItu menandakan pelaksanaan Pilgub fardu ain, insya Allah  akan berjalan lancar. Karena salah satu tugas Penjabat Gubernur adalah memastikan tahapan persiapan Pilkada dilakukan dengan sebaik-baiknya, ujar Miq Gita\n“Kesepakatan ini segera kami akan laporkan ke Menteri Dalam Negeri. Saya bisa bayangkan wajah Mendagri bahagia mendengar kesempatan ini, karena tidak banyak Provinsi yang sudah bersepakat memastikan ketersediaan anggaran Pilkada 2024, sambungnya\nTerakhir ia mengapresiasi kerja-kerja KPU NTB dan Bawaslu NTB di tahun 2024, tahun Politik.\n“Saya tidak bisa bayangkan belum selesai tahapan Pemilu 2024 khususnya Pemilu Legislatif yang normal-normal saja, lalu akan memasuki tahapan Pilkada 2024. Tentu ini menguras tenaga dan konsentrasi teman-teman penyelenggara pemilu.\n“Apalagi jikalau tahapan Pilpresnya dua putaran, tentu akan sangat berat bebannya”.\n“Oleh karena itu saya secara khusus akan menugaskan seluruh Organisasi Perangkat Daerah untuk turut serta membantu sosialisasi Pemilu dan Pilkada 2024, tegas Miq Gita.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0sJ2uc2kocXSTPrNTH2RwBEyeaS9TPTnMBqdW9siubi9hiaZKtNtT59tEjYzq2xMvl",
    "date": "Jumat, 13 Oktober 2023 pada 15.46",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "TribunLombok.com",
    "text": "Sukiman Azmy Bicara Peluangnya Berpasangan dengan Zulkieflimansyah di Pilgub NTB 2024",
    "link": "https://www.facebook.com/tribunlombokcom/posts/pfbid0KJmkX7KSUEX4hw7TPh97vf5ssuN5v5VDcktj63wWU14hUFpumzWVKsRpmTNc4Zsal",
    "date": "Rabu, 20 September 2023 pada 14.48",
    "comment": "95 komentar",
    "shared": "15 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Guys..\nSuhu perpolitikan di NTB menjelang Pilgub 2024 tiba² mengeluarkan hawa panas, sepanas kota Sumbawa hari ini. Itu ditandai dengan terpilihnya Rohmi (Wagub) menjadi Ketua Partai Nasdem NTB. Itu artinya, Rohmi punya posisi tawar dong ya, untuk maju sebagai calon Gubernur NTB 2024-2029\nDan wacana mempertemukannya dengan Bupati KSB, Ir. Musyafirin yg juga kader terbaik PDI-P semakin dimungkinkan. Betapa tidak, di Tahun 2023 mendatang adalah masa akhir jabatan Zul-Rohmi, dan digantikan oleh pejabat pelaksana tugas (Plt) Gubernur NTB untuk setahun masa jabatan oleh Kemendagri RI. Dari sinilah kemungkinan itu bisa terjadi, karena PDI-P pasti memanfaatkan momentum ini. #angengong",
    "link": "/groups/648913542361073/user/100054247417286/",
    "date": "Kantian Kant",
    "comment": "21 komentar",
    "shared": "0"
  },
  {
    "author": "Arsa Ali Umar",
    "text": "\"PRESTASI ANAK MUDA NTB DAN ANAK MUDA NTB YANG BERPRESTASI DI DUNIA POLITIK PADA HARI SUMPAH PEMUDA YANG KE 93\"\nDi momentum HARI SUMPAH PEMUDA yang ke 93 ini, NTB di warnai dengan sosok ANAK-ANAK MUDA HEBAT NTB mereka PEMUDA BIASA YANG LUAR BIASA yang lahir dari dunia aktivis pergerakan dan hari ini sedang mendapatkan mandat dan kepercayaan untuk menjadi Sekretaris PARTAI di Provinsi Nusa Tenggara Barat.\nBung Ali Alkhairy adalah anak muda yang lahir dan besar di dunia aktivis pergerakan (FKMM/FMN) hari ini menjadi Sekretaris Jenderal Partai Gerindra NTB dan beliau saat ini  mendapatkan keistimewaan mandat dari Partai Gerindra NTB untuk menjadi salah satu bakal calon GUBERNUR atau WAKIL GUBERNUR NTB yang akan di rekomendasi kan pada Pilgub NTB 2024 mendatang.\nBung MUHAMMAD NASIB IKROMAN atau Achieve Ikroman aktivis lulusan UNHAS Makassar, aktivis merah ini saat ini mendapatkan mandat menjadi Sekretaris Wilayah Partai Nasdem NTB. NASDEM NTB kedepan akan dinakhodainya bersama Wakil Gubernur NTB Dr. SITI ROHMI DJALILAH.\nBang AKHDIANSYAH atau yg terkenal dengan sebutan Bang YONGKY atau Guru To'i adalah aktivis yang berasal dr Pergerakan Mahasiswa Islam Indonesia (PMII) dan NU yang hari ini mendapat kepercayaan dari Partai PKB menjadi Sekretaris Wilayah PKB NTB dan kebetulan menjadi DPR Provinsi NTB.\nBgtu juga dengan Bang AKRI, sama halnya dengan Bang YONGKY, Sama-sama lahir dan berasal dr aktivis pergerakan PMII dan NU, beliau juga sama-sama mendapatkan amanah rakyat menjadi DPR Provinsi NTB, skarang ini dimandatkan oleh Partai Persatuan Pembangunan (PPP) menjadi Sekretaris Wilayah Partai PPP NTB..!!!\n#MOTIVATOR...\n#INSPORATOR...\n#ANAK_MUDA_HEBAT...\n#HARI_SUMPAH_PEMUDA...\n#PEMUDA_BIASA_YANG_LUARBIASA...",
    "link": "https://www.facebook.com/bajang.rantau.73/posts/pfbid0uvpS9ZdWQEHCudSef89ZNHfCczGfEaRGvr1QgCSmuYbCK7dJqsRJJ3k2mZjVK4Gzl",
    "date": "Kamis, 28 Oktober 2021 pada 14.44",
    "comment": "23 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "NTBSATU.com",
    "text": "Salah satu nama yang digadang-gadang bakal turun gelanggang pada Pilgub NTB 2024 yaitu Dr. Lalu Muhammad Iqbal. Putra Lombok yang merupakan pejabat di Kementerian Luar Negeri itu seolah memberi sinyal akan pulang kampung.",
    "link": "https://www.facebook.com/ntbsatudotcom/posts/pfbid0wkCF5GW8q2RH21X8QnbECCb4t8ySujLHhBt3riWX7JXSqntbgP2H7TYfZbMFqW9l",
    "date": "Senin, 28 Agustus 2023 pada 15.32",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "NWDI Online",
    "text": "https://nwdionline.com/berita-pw-pemuda-nwdi-ntb-tanggapi...",
    "link": "https://www.facebook.com/nwdionline/posts/pfbid0kohJTdwSTHVmeZnGaS7AyEmKqjEikW4GdFz1JKQCWRE16mB9jwXjc2AfoojRbZvpl",
    "date": "Senin, 16 Mei 2022 pada 14.25",
    "comment": "3 komentar",
    "shared": "26 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Konstalasi Politik Jelang Pilgub NTB 2024 ! Adakah Figur lain Yang Mampu Mengimbangi Dominasi Petahana ?\n#Pusaranntb.com",
    "link": "https://www.facebook.com/joni.junaidi.71/videos/618304399509363/",
    "date": "Sabtu, 23 Juli 2022 pada 20.48",
    "comment": "4 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Mau pilih Pasangan SAMBOSA (SAMAWA BOJO SASAK) atau SASAMBO (SASAK SAMAWA MBOJO)..???\nPasangan SAMBOSA ini adalah ZUL-ROHMI dan Pasangan SASAMBO ini adalah SUKIMAN-ALI.\nKemungkinan pasangan ini yang akan bertarung head to head di PILGUB NTB 2024..\nUntuk kemungkinan Partai pengusung mreka adalah ZUL-ROHMI itu PKS-NASDEM & SUKIMAN-ALI itu adalah DEMOKRAT-GERINDRA dan Partai besar lainnya kemungkinan akan ikut menjadi Partai Pengusung dan Pendukung dua Bakal Calon ini...!!!\n#ZUL_ROHMI...\n#SUKIMAN_ALI...",
    "link": "https://www.facebook.com/bajang.rantau.73/posts/pfbid02fGcjYa7scWyvnswEnimS3ajfc5yDMqHSjhKsWUaVc59HZfkPnn5jmr72zq16SGY3l",
    "date": "Selasa, 10 Mei 2022 pada 07.56",
    "comment": "71 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Jull Ketua Lpk-Ntb",
    "text": "Secara pribadi dimana langkah beliau disitulah arah dukungan ku untuk Pilgub NTB tahun 2024.\nFOR NTB 1 2024\nDr. Hj. Sitti Rohmi Djalilah",
    "link": "https://www.facebook.com/jul.lpkntb/posts/pfbid0fkuMAHVfVUaVQWm1SUK2Eg1hg1AbywAj85jd6roXo9hG3GZh1bYdos1CfbFm1Byjl",
    "date": "Minggu, 05 November 2023 pada 19.19",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Joni Junaidi",
    "text": "Pilgub NTB 2024, Ajang Pertarungan Simbol Pulau Lombok VS Simbol Pulau Sumbawa\n#Kuatnya dominasi Petahana sebagai figur terkuat, bukan berarti tak bisa dipatahkan sekaligus dikalahkan oleh figur lain pada pertarungan Pamungkas 2024 nanti”, kata Ilham Yahyu, SH mantan anggota DPRD Dompu yang kini tergabung sebagai Advokat Peradi.\n#Bukalink dibawah menlanjtkan berita",
    "link": "https://www.facebook.com/joni.junaidi.71/posts/pfbid027X1MJz2LWtw456NgAY4c6MAG4Dgb9dJ4pLDB7VexG2NxTuerqKKEeW1jwnQ9SJpPl",
    "date": "Minggu, 24 Juli 2022 pada 20.15",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Joni Junaidi",
    "text": "Pilgub NTB 2024, Ajang Pertarungan Simbol Pulau Lombok VS Simbol Pulau Sumbawa\n#Kuatnya dominasi Petahana sebagai figur terkuat, bukan berarti tak bisa dipatahkan sekaligus dikalahkan oleh figur lain pada pertarungan Pamungkas 2024 nanti”, kata Ilham Yahyu, SH mantan anggota DPRD Dompu yang kini tergabung sebagai Advokat Peradi.\n#Bukalink dibawah menlanjtkan berita",
    "link": "https://www.facebook.com/joni.junaidi.71/posts/pfbid027X1MJz2LWtw456NgAY4c6MAG4Dgb9dJ4pLDB7VexG2NxTuerqKKEeW1jwnQ9SJpPl",
    "date": "Minggu, 24 Juli 2022 pada 20.15",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "PAC Gerindra Kopang",
    "text": "Pilgub NTB 2024 SEKJEN DPD PARTAI GERINDRA NTB ALI ALKHAIRY Mulai Jajaki Peluang Koalisi Dan Pasangan.",
    "link": "https://www.facebook.com/PacGerindraKopang/posts/pfbid02czujKPYmqbAie5wL9ukPFPLxkzYbxLq8fPzcgQTWNwQX3yrBNfp2saEpaew38mbRl",
    "date": "Jumat, 18 Maret 2022 pada 16.15",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "MENUJU PILGUB NTB 2024",
    "link": "https://www.facebook.com/amaq.tegining.7/videos/744094329953318/",
    "date": "Selasa, 31 Mei 2022 pada 13.04",
    "comment": "14 komentar",
    "shared": "0"
  },
  {
    "author": "SUARANTB.com",
    "text": "Empat pimpinan partai politik koalisi pengusung pasangan Ganjar Pranowo – Mahfud MD sebagai Capres dan Cawapres pemilu 2024 di Provinsi NTB. Berkomitmen untuk melanjutkan koalisi Pilpres tersebut sampai dengan Pilkada serentak 2024.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid034eMKgVQ6PsFn3YtBmFWztRqVNWngkSCmZcigeKbfnqqpn7rXRwh8HA15BAXH6avKl",
    "date": "Senin, 06 November 2023 pada 10.02",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Poros Lombok",
    "text": "https://poroslombok.com/suhaili-optimis-mampu-hadang-zul.../",
    "link": "https://www.facebook.com/Poroslombok2019/posts/pfbid02MEAZWcFPyYPAa9yCXLgzz2g3S3dmpY6NLZWVtCgjHsZpiB2ods8UV2DyXtT1pNkfl",
    "date": "Kamis, 13 Oktober 2022 pada 23.24",
    "comment": "1 komentar",
    "shared": "12 Kali dibagikan"
  },
  {
    "author": "Lombok Post Online",
    "text": "etua DPC PPP Sumbawa Rusli Manawari mengatakan mendukung total rencana H Muzhir tampil di Pemilihan Gubernur (Pilgub) 2024.\n“Jadi Presiden pun (H Muzihir) didukung,” tegasnya",
    "link": "https://www.facebook.com/LombokPostOnline/posts/pfbid03634HaG9YTXiJSsdbdV1srfWLNSPpQPCxCSzQ9rLHyaV2z7gfdGK6P4D9wX2m7GrPl",
    "date": "Minggu, 27 Juni 2021 pada 17.00",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "TribunLombok.com",
    "text": "Lalu Iqbal Calon Gubernur NTB? Mulai Didekati Sejumlah Parpol\nTRIBUNLOMBOK.COM, LOMBOK TENGAH - Lalu Muhamad Iqbal digadang-gadang maju pemilihan Gubernur NTB pada Pilkada 2024.\nMantan Dubes Indonesia untuk Turki asal Praya, Lombok Tengah ini menyelesaikan tugasnya per 31 Agustus 2023.\nIqbal lalu kembali ke Indonesia sekaligus pulang kampung ke Lombok.\nDiplomat lulusan Doktor Politik Universitas Bucharest Rumania ini mengakui didekati sejumlah tokoh politik.\n\"Tepatnya saya didatangi, dihubungi beberapa Parpol, tokoh masyarakat,\" bebernya ditemui di Bandara Lombok, Praya, Lombok Tengah, Rabu (6/9/2023) petang.\nPendekatan itu karena Iqbal dinilai punya kans untuk bersaing pada Pilgub NTB 2024.\nMeksi demikian, komunikasinya dengan sejumlah Parpol itu belum merujuk pada kepastian Iqbal turun gelanggang di Pilkada 2024.\nDia memilih jawaban diplomatis.\n\"Sebaiknya kita menjaga etika politik karena itu yang kita resahkan sekarang,\" urainya.\nEtika politik dimaksud yakni menghargai kepemimpinan Gubernur NTB Zulkieflimansyah dan Wakil Gubernur NTB Sitti Rohmi Djalillah.\nBaca juga: Duta Besar untuk Turki asal Lombok Lalu Muhammad Iqbal Diganti, Ini 12 Dubes Dilantik Jokowi\nArtikel ini telah tayang di TribunLombok.com dengan judul Lalu Muhamad Iqbal Akui Mulai Didekati Parpol untuk Maju Pilgub NTB 2024, https://lombok.tribunnews.com/2023/09....\n#pilpres2024 #tribunlombok #Iqbal #GubernurNTB #NTB",
    "link": "https://www.facebook.com/tribunlombokcom/posts/pfbid032ChtBdWQJK3sSZ9qJ5sk6JMW7ynaC4KDfNDW4savfS4QVEtUDX2qyGxWsxZak5THl",
    "date": "Kamis, 07 September 2023 pada 12.02",
    "comment": "159 komentar",
    "shared": "77 Kali dibagikan"
  },
  {
    "author": "Ljung",
    "text": "https://lombok.tribunnews.com/.../sukiman-azmy-pilih...\nTribunLombok.com",
    "link": "https://www.facebook.com/ljung.ljung.587/posts/pfbid0NogfmfchP58d1hUDD2qLXyXTqpZVSfYWM2vj2cxJsmLkgusZZwziWRvLVk14eEffl",
    "date": "Minggu, 30 April 2023 pada 20.35",
    "comment": "4 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Siap ikut kontestasi Pilgub NTB 2024",
    "link": "https://www.facebook.com/saifuddin.rifai.1/posts/pfbid0CYNzfgv711Qnrdj4Z3uCCy3Zm84gjdM1AgLfbaybcpLsgzRtv5aoCRdY1rh1dLzDl",
    "date": "Senin, 16 Mei 2022 pada 16.27",
    "comment": "64 komentar",
    "shared": "0"
  },
  {
    "author": "Lombok Post Online",
    "text": "Gubernur NTB Zulkieflimansyah dikabarkan akan maju sebagai calon anggota DPR RI dari PKS untuk dapil Pulau Sumbawa. Sebelum nantinya ikut berkompetisi di Pilgub NTB pada November 2024.\nInformasi yang Lombok Post dapatkan, majunya Zul dalam kontestasi pemilihan legislatif (Pileg), sebagai upaya untuk mengamankan dan mempertebal suara PKS di Pulau Sumbawa. Langkah politik ini juga untuk memuluskan kerja-kerja politik sebelum pertarungan Pilgub NTB di 2024.",
    "link": "https://www.facebook.com/LombokPostOnline/posts/pfbid02Bn9cbczKREQA8syzJgyXdKaKvdxSGuuWJ3YBLFsjQFJW6XvWE8ohSKZPt8MuuaP2l",
    "date": "Senin, 13 Februari 2023 pada 16.01",
    "comment": "3 komentar",
    "shared": "0"
  },
  {
    "author": "SUARANTB.com",
    "text": "Menjelang dua tahun kontestasi Pilgub NTB 2024 mendatang, berbagai spekulasi politik mulai menerpa pasangan duet Gubernur, Dr. H. Zulkiflimansyah dengan Wakil Gubernur, Dr. Hj. Sitti Rohmi Djalilah (Zul-Rohmi). Ada dua isu politik yang cukup seksi mencuat ke permukaan terhadap pasangan duet Zul-Rohmi ini.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0GApzmTvuor1RrpNcn2vaiB4K2g8N7D85KbosdC3sQd7uC8sNgN7Uj9keMtnQCs2rl",
    "date": "Jumat, 20 Mei 2022 pada 11.04",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bahaidin",
    "text": "Gass Poll Sampai Menang",
    "link": "https://www.facebook.com/demunkobok/posts/pfbid0PcY1ZNkupASsHLB147yuYjrHctDGfdWaux9AfFEZDMMVf3szsUMZzi2M1f4MGiKRl",
    "date": "Jumat, 25 Agustus 2023 pada 14.01",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Bahaidin",
    "text": "Gass Poll Sampai Menang",
    "link": "https://www.facebook.com/demunkobok/posts/pfbid0PcY1ZNkupASsHLB147yuYjrHctDGfdWaux9AfFEZDMMVf3szsUMZzi2M1f4MGiKRl",
    "date": "Jumat, 25 Agustus 2023 pada 14.01",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Radar Lombok",
    "text": "PRAYA — Mantan Bupati Lombok Tengah dua priode, Suhaili FT memastikan diri akan maju di pemilihan gubernur (Pilgub) NTB tahun 2024 mendatang. Bahkan dipastikan Suhaili akan berpasangan dengan Sukiman Azmy, yang saat ini menjabat sebagai Bupati Lombok Timur.",
    "link": "https://www.facebook.com/radarlombok.co.id/posts/pfbid0f9X58cxghZfLP6zebwaSMpQg4yd3xCKhr54y1uKtXz3DcpAwkji1jk3uKtm4Sz2Vl",
    "date": "Senin, 06 Februari 2023 pada 16.26",
    "comment": "23 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "DPD Golkar NTB",
    "text": "Mataram (Suara NTB) – DPP Partai Golkar memastikan akan mengusung kadernya untuk tampil bertarung di pemilihan gubernur NTB tahun 2024 mendatang. Sebagai partai besar Golkar cukup percaya diri memiliki banyak stok kader yang potensial untuk dicalonkan sebagai Gubernur.\nDemikian didampaikan Koordinator Daerah (Korda) DPP Golkar untuk Wilayah NTB Sari Yuliati di Mataram. “Golkar tentu akan mengutamakan kader, kader partai sebagai calon Gubernur,” tegasnya. Sari menyebutkan bahwa saat ini Golkar memiliki banyak stok kader berkualitas untuk diusung di Pilgub NTB mendatang. Dari sekian banyak kader tersebut akan dicari yang terbaik, yang memiliki kans untuk menang paling besar.\nSumber : https://www.suarantb.com/golkar-akan-utamakan-usung.../...",
    "link": "https://www.facebook.com/golkar.ntb/posts/pfbid0e9dygSbEWECy3Nhk6fmsVU2WHtEeZ7Q6e3ES5rQxWCEu3gnXaG8qg4k8pkETFdhxl",
    "date": "Rabu, 28 April 2021 pada 11.56",
    "comment": "10 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "SUARANTB.com",
    "text": "Partai Keadilan Sejahtera (PKS) NTB menyambut baik dukungan terbuka yang di deklarasikan Pengurus Wilayah Pemuda NWDI Provinsi NTB kepada Gubernur, Dr. H Zulkieflimansyah dan Wakil Gubernur, Dr. Hj. Sitti Rohmi Djalilah (Zul-Rohmi) untuk kembali melanjutkan kepemimpinannya dengan maju berpasangan di Pilgub NTB 2024.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid02ZitDoWfpduZbz6rSc3hkm3KWdbKXMP8dbRM9tYvGdMhLvgoRQHWWfFM7v6qUf4CVl",
    "date": "Senin, 27 Februari 2023 pada 10.57",
    "comment": "4 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "SUARANTB.com",
    "text": "KPU Provinsi NTB telah mengoreksi kebutuhan anggaran untuk pembiayaan pemilihan calon Gubernur dan Wakil Gubernur (Pilgub) NTB tahun 2024 mendatang, menjadi Rp250 miliar. Sebelumnya KPU telah mengajukan proposal anggaran biaya Pilgub ke Tim Anggaran Pemerintah Daerah (TAPD) Pemprov NTB sebesar Rp377 miliar.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0h2Wcc7ps4A9PehUdSLDdcocGSEFbsj18kiVDESTEjbgpzNnPMyjBzHSiDPNBZN7Ul",
    "date": "Kamis, 25 Mei 2023 pada 08.58",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "PKS NTB",
    "text": "PKS Tetap Usung Zul di Pilgub NTB 2024",
    "link": "https://www.facebook.com/pksntb/posts/pfbid0W7kKCdFaEwrJVXTNjhKdKdZVjKERj5mnyDP97zUwiSWya7jxxWiwHoEak1Qiho6hl",
    "date": "Jumat, 12 November 2021 pada 17.17",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Dominasi Petahana di Pilgub NTB 2024 Kian Moncer ! Zul-Rohmi  “Stasiun Tempur” Terkuat",
    "link": "https://www.facebook.com/groups/3931883166931025/",
    "date": "Jumat, 25 November 2022 pada 07.38",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Insidelombok",
    "text": "Mantan Bupati Lombok Timur (Lotim) dua periode, M. Sukiman Azmy mengungkapkan dirinya siap bertarung pada Pilgub 2024 mendatang. Namun sayangnya sampai saat ini belum ada partai yang meminangnya untuk menjadi calon gubernur.",
    "link": "https://www.facebook.com/insidelomboknews/posts/pfbid0ipb4z2Syx1fmLsWeXPj2e6oCZY4besUyqVy3DQWUsYgBWny7zqtH1Q7bmN5xDtDyl",
    "date": "Senin, 02 Oktober 2023 pada 10.07",
    "comment": "1 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Pdp Nwdi Sumbawa",
    "text": "Zul-Rohmi Berakhir Pemuda NWDI Sumbawa Dorong Ummi Rohmi Maju NTB 1 Pada Pilgub 2024",
    "link": "https://www.facebook.com/pdpnw.kabsumbawa/posts/pfbid0q8YvmAZkvA6wXLt4XKUuVFm2ZRuPFx8GLJS5nusV4B9nakdC6De2TdXWSjtrAkuil",
    "date": "Kamis, 07 September 2023 pada 15.40",
    "comment": "6 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KANAL NTB",
    "text": "Pilgub NTB 2024 masih cukup lama namun secara politik rentang waktu menuju 2024 sudah dekat. Artinya para calon yang muncul dan dimunculkan harus segera menunjukkan diri dengan visi dan misi yang dibutuhkan masyarakat. Bukan hanya figuritas yang berkualitas untuk kelompoknya tapi untuk NTB. NTB Butuh pemimpin yang tidak hanya untuk membangun tapi mampu menyekesaikan masalah yang membuat masyarakat lebih cepat dalam pembangunan di segala bidang terutama ekonomi yang terpuruk akibat hantaman Pandemi Covid 19.\nhttps://kanalntb.co/pilgub-ntb-2024-belum-ada-figur.../",
    "link": "https://www.facebook.com/redaksikanalntb/posts/pfbid024xNXK9q51R6jwo2By974GZcU3HBPgFfNLQeh4A18KoqcTtZWHQS6NqLed68WFnPel",
    "date": "Sabtu, 06 November 2021 pada 11.58",
    "comment": "0",
    "shared": "14 Kali dibagikan"
  },
  {
    "author": "Lombok Post Online",
    "text": "Pilgub NTB 2024",
    "link": "https://www.facebook.com/LombokPostOnline/posts/pfbid02fD1hutDJyacx4hRPZFzn1esgGT9CYWvJi5dtxJpsjEmtch5dkgi3vF5ADQ6mZrsgl",
    "date": "Rabu, 20 Juli 2022 pada 14.52",
    "comment": "6 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KANAL NTB",
    "text": "Gubernur NTB, Dr Zulkieflimansyah, blak-blakan tentang langkah politiknya di Pilgub 2024. Ia siap maju lagi untuk kedua kalinya jika diinginkan masyarajat,  namun jika tak diinginkan masyarakat ia juga siap mendukung figur yang diinginkan masyarakat tersebut.",
    "link": "https://www.facebook.com/redaksikanalntb/posts/pfbid02xLAo8wmmZybZt5LoMYrXdg8jFtE54sBfpidsj1tRwQNkjYfb2jWoq3cYhhifpuRPl",
    "date": "Rabu, 14 Desember 2022 pada 16.33",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Badai Ntb",
    "text": "Terlalu pagi bicara posisi 2024. Dan alangkah tidak etisnya. Belum lagi pertunjukan seni politiknya yang selama ini sangat mengecewakan. Tidak banyak hal yang bisa dibanggakan dari kursi yang diduduki sekarang. Namun betapa mudahnya dan sampai tidak merasa malu setelah minimnya pencapaian. Kita masih menjadi bagian dari daerah tertinggal dari segi kesejahteraan dan kesenjangan sosial: bukan saatnya terlalu ribut soal jabatan harusnya.\nDi berbagai webinar dan diskusi publik kita lantang bicara aktualisasi Pancasila. Tapi pada akhirnya tidak pernah menjadi batu pijakan moralitas dalam menerjemahkan perjuangan apa yang harus diperjuangkan. Prinsip-prinsip di dalamnya tidak pernah menjadi perhatian serius. Politik hanya menjadi semacam arena siapa yang lebih kaya. Mereka benar-benar tak pernah menjelaskan bagaimana mereka akan menjemput cita-cita Pancasila dengan segala hal mendasar di dalamnya. Tentu akan sangat menarik apabila barometer kebijakan: bahkan dalam konteks mengkritik kebijakan dengan alat ukur Pancasila. Semua berada dalam bingkai kerangka ideologis kita sebagai bangsa dan Negara. Yang jelas memang ada hal yang harus diperjuangkan oleh politisi dan itu berangkat dari pancasila sendiri.\nJangan gaduh dulu bicara Pilgub dan pilpres, borok di jabatan sekarang masih banyak. Bersihkan dulu... !\n#DejavuCoffee",
    "link": "https://www.facebook.com/hel.rahel.39/posts/pfbid0qSnjh1c7xQ2EV4bbsbR2Bd3Kq9hLA1VmTKaembmNNydz8DNiwnCH9ijmYPJEdctgl",
    "date": "Jumat, 11 Juni 2021 pada 11.24",
    "comment": "19 komentar",
    "shared": "0"
  },
  {
    "author": "SUARANTB.com",
    "text": "Sekretaris DPD Partai Gerindra NTB, Ali Alkhaery menunjukkan keseriusannya dalam melaksanakan penugasan dari partainya untuk mempersiapkan diri tampil sebagai bakal calon Gubernur NTB tahun 2024 mendatang.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0277RC4Se7q68F8JxPzCBPKqihATgCkkjBPZmSk4cwLEkTSSBfB5vr3pYcmTYXSuyHl",
    "date": "Senin, 07 Maret 2022 pada 10.30",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "Ramli Sasaki",
    "text": "Luar biasa sengit pertarungan Pilgub NTB 2024, melihat hasil jajak pendapat ini begitu banyak tokoh yang akan maju melawan petahana yang saat ini posisi tidak begitu jauh hanya selisih beberapa angka, ini tentu bisa jadi langkah yang baik  banyak tokoh maju dalam kontestasi politik serentak 2024.",
    "link": "https://www.facebook.com/ramli.lonk/posts/pfbid09uGVQnRBGLzbasmamKuPDbaLZSMk9LBziNHMPFQCuNzPRvMeszxGGfxqRXPLGbWXl",
    "date": "Sabtu, 17 April 2021 pada 20.30",
    "comment": "25 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Dian Sandi Utama",
    "text": "24 NAMA ELIT NTB\n(Menurut kami layak bertarung di Pilgub 2024)\nNama-nama ini hidup di tengah masyarakat dan memiliki tingkat popularitas yang baik di kalangan grass-root, penjaringan nama-nama ini nantinya akan bekerjasama dengan Lembaga Indo Survei & Strategy.\nDalam waktu dekat kami ingin mengundang rekan-rekan media untuk publikasikan 24 nama tersebut. #SalamDemokrasi\nhttps://m.liputan6.com/.../psi-ntb-jaring-24-nama-untuk...\nhttps://ntb.genpi.co/.../pilkada-masih-2024-psi-sudah...",
    "link": "https://www.facebook.com/diansand/posts/pfbid029dDJfma9MyAESsZrXqjV2epV5rafc6gMP8AtwmhWDebA1XCdno7hdsMAzEg1Ehzcl",
    "date": "Minggu, 31 Juli 2022 pada 12.45",
    "comment": "3 komentar",
    "shared": "0"
  },
  {
    "author": "Erwin Lombok",
    "text": "Geliat Pilgub NTB mulai memanas",
    "link": "https://www.facebook.com/erwin.lombok.73/posts/pfbid02rVBUus5Kum6Y4AiAB53ciV629ULJSahVuW6QQcAFwqi29kTsUnqyV7v5LJr52kfol",
    "date": "Jumat, 18 Agustus 2023 pada 08.06",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Radar Lombok",
    "text": "Dinamika Pilgub NTB 2024",
    "link": "https://www.facebook.com/radarlombok.co.id/posts/pfbid0uQ8XacYqXoaxqjN79qNJ3FsjsGeme2sFcW2pC2fViBUMiXwjzfv7ZpVb7Rf3aM3Dl",
    "date": "Selasa, 07 September 2021 pada 20.52",
    "comment": "6 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "NTBSATU.com",
    "text": "Setelah sebelumnya Partai Gerindra NTB telah memberikan penegasan akan keseriusannya menatap Pilkada 2024, salah satunya dengan mengusung ketua DPD Gerindra NTB Lalu Pathul Bahri pada gelaran Pilgub nanti, kini Partai Keadilan Sejahtera (PKS) NTB tak mau kalah dalam melakukan perencanaan hingga memunculkan kadernya pada kontestasi lima tahunan tersebut.\nhttps://ntbsatu.com/.../geliat-pilkada-ntb-2024-setelah...",
    "link": "https://www.facebook.com/ntbsatudotcom/posts/pfbid0vsyCTumhECgRRnMt6VqgfX31pPwJzb44zzaKmrQKFuACJYAyuyNTGke7wFi7EnBYl",
    "date": "Senin, 21 Agustus 2023 pada 19.39",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "ErLan",
    "text": "Bliau org baik, bliau masih muda, dan bliau juga punya tekat yg kuat untk tampil di konstelasi Pilgub NTB 2024. Sejauh ini kawan kita bung Ale sudah meraih dukungan yg cukup spektakuler di berbagai kalangan.\n#ForNTB1\n#TotalitasBerjuang",
    "link": "https://www.facebook.com/erlanjayaputra/posts/pfbid02h9iay36j4BAsj2Gf8v8vUCBuVmi4XJYLiSJtfD7TcbtiPxY7qGxtgyVaRZASMpK9l",
    "date": "Jumat, 24 Desember 2021 pada 19.39",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "Insidelombok",
    "text": "Sebentar lagi mengakhiri masa jabatan sebagai Bupati Lombok Timur, M. Sukiman Azmy mantap maju dalam kontestasi pemilihan umum gubernur (pilgub) NTB 2024 mendatang. Kendati, siapa yang hendak mendampinginya masih menjadi pertanyaan.",
    "link": "https://www.facebook.com/insidelomboknews/posts/pfbid05nrwK8C4o68HKJxaZvHo2mePYep23hZjZ4t4bAcQyZQP9seopFPMUipFaxNk9Vxfl",
    "date": "Rabu, 20 September 2023 pada 07.37",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Itratip Kabayan",
    "text": "\"Penandatangan NPHD antara Bawaslu NTB dg Pj Gubernur NTB mempertegas kesiapan Pemerintah provinsi dalam memfasilitasi pembiayaan tahapan pengawasan Pilgub NTB Tahun 2024\"\n\"Kesepakatan diambil setelah melalui dinamika diskusi dan mempertimbangkan banyak aspek. Kita terikat dg tujuan yg sama mensukseskan Pilgub 2024\"",
    "link": "https://www.facebook.com/itratip.albayani/posts/pfbid0MJCz9L5DksHQK4Mcmm3FqCVsPaPVtn1UMsg78ic1vwQE52trm1YmStM5HivCxZodl",
    "date": "Jumat, 13 Oktober 2023 pada 14.32",
    "comment": "6 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "SUARANTB.com",
    "text": "DPW PKS NTB menegaskan bahwa pihaknya tetap pada komitmen awal melanjutkan duet paket Dr.H. Zulkiflimansyah – Dr. Hj. Sitti Rohmi Djalilah (Zul-Rohmi) jilid II untuk diusung di Pilgub NTB 2024 mendatang.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0qYgnMxMx6648abK6BmUKKPVEVxRLaA2bZwUJNfAi51Qd7kvixm8K8LhjinFL4rYXl",
    "date": "Selasa, 07 September 2021 pada 21.15",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "SUARANTB.com",
    "text": "Partai Solidaritas Indonesia (PSI) Wilayah Provinsi NTB telah mulai melakukan pemetaan tekait dengan figur-figur putra putri daerah yang dinilai berpeluang untuk diusung sebagai kandidat bakal calon Gubernur dan Wakil Gubernur Provinsi NTB pada perhelatan Pilkada serentak tahun 2024 mendatang.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0Qbm9aosv7jpZJXG9o5VK9aA3yAfuC3jMaokH7YHSNCV67ju6Cbq2uvw3FqMhaYH8l",
    "date": "Senin, 05 September 2022 pada 10.27",
    "comment": "5 komentar",
    "shared": "0"
  },
  {
    "author": "SUARANTB.com",
    "text": "Alokasi anggaran untuk perhelatan Pemilihan Gubernur dan Wakil Gubernur (Pilgub) Provinsi NTB pada tahun 2024. Diketahui hingga kini belum disepakati oleh Pemprov NTB bersama penyelenggara pemilu dalam hal ini KPU dan Bawaslu NTB. Bahkan sampai APBD Perubahan 2023 sudah ditetapkan, anggaran untuk Pilkada itu belum ada kejelasannya.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid0362jHRetDg63ADFRkwUq1xeNferGK1bJ9GX7FHMWnLHru8ydorRVsVM1RTZnMspTXl",
    "date": "Kamis, 21 September 2023 pada 11.18",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Tidak ada yang berubah dari Bung Ali-alkhairy. Beliau tetap seperti hari kemarin yang terus membersamai masyarakat dengan tutur kata dan peringai baiknya. Pelan namun pasti keistiqomahan nya dalam menyambungkan titik² simpul masyarakat untuk bersama² menyatukan kesepakatan² kebaikan untuk meningkatkan kesejahteraan masyarakat NTB melalui 1 jembatan penting Demokrasi (Pilgub) di 2024 mendatang mendapat applouse hangat dari publik.\nBegitu juga dengan Hj. Lale Syifaun Nufus, Zurriyat Almaghfirullah Maulana Syeikh yang satu ini meski lahir, tumbuh dan berkembang di menara gading tidak dengan serta merta membuatnya lupa diri. Justeru sebaliknya tanpa diminta, sedari dulu Beliau tetap istiqomah merapat dan melebur dengan masyarakat.\nBersyukur dan berhagialah Muslimat NW dipimpin oleh sosok pejuang Wanita yang dikenal dengan sikap sosial yang tinggi dan membumi.\nSemoga Allah SWT meridhoi ikhtiar baik anda para orang² hebat:\nAli Alkhairy (Cagub NTB 2024) dan Ummi Syifa SentanePutri (Caleg DPRD 2024 Provinsi Dapil Loteng Utara)\n#Bismillahirahmanirahim",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 11 Mei 2022 pada 21.11",
    "comment": "15 komentar",
    "shared": "0"
  },
  {
    "author": "suarajuang.com",
    "text": "https://suarajuang.com/.../gerindra-dan-pan-tabuh.../",
    "link": "https://www.facebook.com/suarajuangonline/posts/pfbid02dURvME6sx14jk8M1h3nBFkLcGezajUGxyz2tVQH5cxYXeMBfSJnpGYyKxannQr6Hl",
    "date": "Jumat, 03 November 2023 pada 14.30",
    "comment": "0",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "Lombok Post Online",
    "text": "Pilgub NTB 2024...",
    "link": "https://www.facebook.com/LombokPostOnline/posts/pfbid0344pkbWLPDyCqkVjAzaampuFytVB8YiKcFoVJYMsnMFEg3E3pyomAaF1EGaVnwtAMl",
    "date": "Kamis, 30 September 2021 pada 09.54",
    "comment": "4 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Signal Apa Lagi Ini..... Mungkinkah Yatofa akan dukung Dr Zul di Pilgub 2024 Mendatang ....",
    "link": "/groups/1737224913246393/user/100073687801056/",
    "date": "Radarntb",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "Pekaes",
    "text": "Bismillah.\nPilgub NTB 2024, PKS Akan Kembali Usung Zul-Rohmi",
    "link": "https://www.facebook.com/pekaes.ksb/posts/pfbid02wRK3rrUrEuc1HD3mr5QCMCLxTNLM1k2RbDRXCnbro2t75Jgqp7SxA4v2caccxPF4l",
    "date": "Selasa, 31 Agustus 2021 pada 07.22",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "KANAL NTB",
    "text": "Ketua DPW PPP NTB, H Muzihir menargetkan perolehan kursi di Pemilihan Legislatif tahun 2024 partainya bisa menguasai delapan kursi. Jika target itu tercapai PPP memastikan diri maju mencalonkan kadernya di Pilgub NTB.\nhttps://kanalntb.co/ppp-pastikan-kadernya-maju-di-pilgub.../",
    "link": "https://www.facebook.com/redaksikanalntb/posts/pfbid0GEm2Ym6oE8o5MRm2frFA5c7TyYKg21cF5ywhnVupDEAwup3r1yVtFzAiLh4DL9b5l",
    "date": "Sabtu, 11 September 2021 pada 22.09",
    "comment": "1 komentar",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Pilkada selalu memberikan warna menarik di setiap masanya. Termasuk di Pilgub NTB 2024 diprediksi akan berlangsung ketat. Calon dari incumbent yang biasanya akan lebih mudah dibanding bukan incumbent di tahun 2024 diprediksi akan berat.",
    "link": "/groups/734877773234791/user/100039210574753/",
    "date": "Kanalntbcom",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Ketua DPD I Partai Golkar NTB, H Mohan Roliskana, menanggapi peluang dirinya berpasangan dengan Ketua Nasdem NTB yang baru dilantik, Sitti Rohmi Djalilah di Pilgub NTB 2024. Menurut Walikota Mataram ini bahwa harapan itu (Ro-Mo) terlalu prematur untuk dibicarakan saat ini.",
    "link": "/groups/857221635085708/user/100055510386927/",
    "date": "Kepolitik",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "SUARANTB.com",
    "text": "Ketua DPW PKS NTB, H Yek Agil mengungkapkan hasil survei internalnya untuk pemilihan Gubernur dan Wakil Gubernur (Pilgub) NTB 2024. Menunjukkan elektabilitas duet Dr. Zulkiflimansyah dengan Dr. Sitti Rohmi Djalilah (Zul-Rohmi) tetap berada diposisi teratas.",
    "link": "https://www.facebook.com/suarantbdotcom/posts/pfbid025BhJ1suaGR3UmLmZ3KgBWDY2tAiqx4D3aUK1epfSchyMmaKag3C24buDGf54N5CWl",
    "date": "Rabu, 22 Februari 2023 pada 10.54",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Bangk ZUL sebagai arsitek politik, yang teruji piawai disejumlah Palagan (DPR-RI). Tidak hanya menghitung angka2 (bersifat positif). Yakni keberlanjutan Duetnya dengan Umi Rohmi pada Pilgub NTB 2024 mendatang.\nTapi juga, baik Dr. ZUL maupun Umi Rohmi sendiri. Telah mengantisipasi serta punya langkah taktis. Akan munculnya kemungkinan2 lain yang tak terduga. Yakni \"Kandasnya\" Paket ZUL-ROHMI. Yang entah disebabkan oleh perbedaan Visi-Kepentngan kedepan. Ataupun karena adanya gerakan PENGEMBOSAN/SABOTASE dari pihak lawan, yang telah memasang unit2 Terpendam ditubuh ZUL-ROHMI.\nBarisan intelijen yang dipasang pihak lawan dengan misi strategisnya, melakukan infiltrasi (penyusupan),  berusaha agar Duet paket Terkuat ini,  Kandas ditengah jalan. Agar mereka bisa mudah merebut SINGGASANA MAHKOTA BUMI GORA.\n#PIMRED PUSARAN.",
    "link": "https://www.facebook.com/joni.junaidi.71/posts/pfbid01NKxYHxZtuskkq6gP3DtvoSJf3s2BLoKM5GnSgXM44dS2sppRQrqWKE5KYSJg1Tdl",
    "date": "Kamis, 21 Juli 2022 pada 20.17",
    "comment": "23 komentar",
    "shared": "0"
  },
  {
    "author": "KANAL NTB",
    "text": "Meski terlalu dini jika berbicara Pilgub NTB 2024 namun soal mengemukakan pasangan calon yang mungkin bisa diusung terasa tetap menarik perhatian publik. Desas desus Pilgub NTB memang memiliki daya tarik tersendiri bagi para politisi sejak dini.\nhttps://kanalntb.co/peluang-rohmi-mohan-romo-di-pilgub.../",
    "link": "https://www.facebook.com/redaksikanalntb/posts/pfbid0ZFUQBs8Z3quSPqwiHikG1ZgSH5nGoT5DWiLtrTXaR4Wrm4qHjqCEP97hphhx1L2rl",
    "date": "Sabtu, 02 Oktober 2021 pada 15.59",
    "comment": "1 komentar",
    "shared": "11 Kali dibagikan"
  },
  {
    "author": "Ronny Irwan Gafoer",
    "text": "Zul-Rohmi Jilid II: Zulkieflimansyah Ingin Maju di Pilgub NTB 2024 Bersama Sitti Rohmi Djalillah",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 15 Juli 2022 pada 18.17",
    "comment": "5 komentar",
    "shared": "1 Kali dibagikan"
  }
]