[
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih KPU Kabupaten Lombok Barat menghadiri Rapat Koordinasi Finalisasi Pengisian dan Verifikasi Data Calon Anggota DPR, DPD, DPRD Provinsi dan DPRD Kabupaten/Kota dalam Surat Suara Pemilu tahun 2024,Senin (6/11/2023) bertempat di Hotel Grand Mercure Jakarta Pusat.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02bp7C9i4ky42A1CZF3tmQWWG1Kka2QwQ7CA2BDEhypL4Vd7RxQUrnmZaoHdfuJqgyl",
    "date": "Senin, 06 November 2023 pada 16.10",
    "comment": "0",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "KPU Kabupaten Lombok Barat gelar Tes wawancara untuk Calon Anggota Panitia Pemilihan Kecamatan (PPK) .\n#TemanPemilih Gerung. 12/12/2022. KPU Lobar menggelar Tes wawancara untuk peserta calon PPK yang telah terjaring dalam 15 besar pada tes CAT sebelumnya. Sejauh ini seleksi PPK di KPU Kabupaten Lombok Barat berjalan dengan baik dan sesuai prosedur.\nRiadi selaku Ketua devisi SDM dan Parmas menjelaskan, pihaknya telah melaksanakan tes wawancara untuk 6 kecamatan, dalam proses tersebut tidak ada masalah yang serius yang dapat menciderai proses seleksi PPK di Lombok Barat.\nLebih lanjut Riadi juga menyampaikan, adapun rekomendasi yang baru saja datang dari Bawaslu, terkait beberapa nama yang terindikasi pernah mencalonkan diri sebagai calon legislatif di pemilu 2019 lalu,  momen tes wawancara tersebut adalah kesempatan KPU Kab Lobar untuk meminta klarifikasi secara langsung yang tentunya di sertai dengan bukti penguat dari yang bersangkutan.\n\" Rekomendasi Bawaslu baru masuk siang tadi, tentu kami di KPU lobar akan memperhatikan dengan seksama dan juga akan meminta klarifikasi secara langsung kepada beberapa nama yang telah di cantumkan dalam surat rekomendasi tersebut,\" Tegas Riadi\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0BzP6wYREpysqKZeJMmvRfGSgopGcnbfGL87qSSYx5BYsAaNzNoVMttP3qUfgu17ml",
    "date": "Senin, 12 Desember 2022 pada 22.40",
    "comment": "2 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "PENGUMUMAN PENDAFTARAN CALON ANGGOTA KPU KABUPATEN LOMBOK BARAT, LOMBOK UTARA, LOMBOK TIMUR, SUMBAWA BARAT DAN KOTA BIMA. NOMOR: 3/TIMSEL II-KPU KAB-KOTA/XI/2018.",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02ek9Vk2Ykbnfe4UuAefeZC6FXSjiWaPMKB99Tq9gDwk5p8J3DP7jk53T6bjPCKzJ9l",
    "date": "",
    "comment": "8 komentar",
    "shared": "8 komentar"
  },
  {
    "author": "KPU Kab. Lombok Tengah",
    "text": "#TemanPemilih Berikut adalah Pengumuman Tentang Daftar Calon Sementara (DCS) Anggota DPRD Kabupaten Lombok Tengah dalam Pemilu Tahun 2024. Untuk melihat pengumuman, silahkan klik tautan berikut ini :\nhttps://drive.google.com/.../1TIaVKdlAVb.../view...\nBahwa untuk  melaksanakan  ketentuan   Pasal 70 Peraturan  KPU Nomor  10 Tahun 2023   tentang    Pencalonan   Anggota   Dewan   Perwakilan   Rakyat, Dewan  Perwakilan  Rakyat  Daerah  Provinsi,  dan Dewan  Perwakilan  Rakyat\nDaerah   Kabupaten/Kota,   KPU Kabupaten  Lombok Tengah mengumumkan Daftar  Calon Sementara  (DCS) Anggota  DPRD Kabupaten  Lombok Tengah dan   persentase  keterwakilan  perempuan  dalam  Daftar  Calon Sementara\n(DCS) sebagaimana  terlampir.\nBerkenaan   dengan   hal   tersebut,    sesuai   dengan   ketentuan    Pasal  71 Peraturan  KPU Nomor 10 Tahun 2023 tentang  Pencalonan Anggota  Dewan Perwakilan  Rakyat,  Dewan Perwakilan  Rakyat  Daerah Provinsi,  dan Dewan Perwakilan   Rakyat   Daerah   Kabupaten/Kota,    bahwa   masyarakat    dapat menyampaikan     masukan    dan   tanggapan    terhadap    calon   sementara Anggota  DPR, DPRD provinsi,  dan  DPRD kabupaten/kota    yang  tercantum dalam  Daftar  Calon Sementara  (DCS) dari  tanggal   19 - 28 Agustus  2023.\nUntuk       mendapatkan        masukan       dan      tanggapan        Masyarakat, memperhatikan  hal-hal tersebut:\n1.  Masukan  dan  tanggapan   masyarakat   disampaikan   secara  tertulis terkait   dengan   pemenuhan   persyaratan   administrasi   bakal  calon anggota  DPR, DPRD Provinsi dan DPRD Kabupaten/Kota\n2. Masukan dan tanggapan  masyarakat  disertai  dengan bukti  identitas diri   dan  bukti  yang  relevan  kepada  KPU Kabupaten  Lombok Tengah melalui:\na. website  info pemilu  KPU yaitu  https://infopemilu.kpu.go.id\nb. Kantor  KPU Kabupaten   dengan  alamat  JI.   Sukarno  Hatta, Leneng,   Kee. Praya,  Kabupaten  Lombok  Tengah,  Nusa Tenggara Barat. 83511\nc. email  : humaskpuloteng@gmail.com\n3. lnformasi  lebih  lanjut  dapat menghubungi  helpdesk  pencalonan  KPU Kabupaten  LombokTengah\nDemikian  untuk  menjadi  maklum, terima  kasih.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 19 Agustus 2023 pada 06.55",
    "comment": "0",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "Sampai Hari ke 12, KPU Kabupaten Lombok Barat Menerima 7 Parpol\n#TemanPemilih Pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Barat pada Pemilu serentak tahun 2024 telah memasuki hari ke-12 sejak dibuka 1 Mei 2023 sudah 7 partai politik yang sudah mengajukan bakal calon ke KPU Kabupaten Lombok Barat. Terbaru, Jumat (12/5) ada tiga parpol yang mengajukan yaitu PAN, Partai Ummat, dan Partai Demokrat.\nPenerimaan pengajuan Bakal calon dimulai dari Partai PAN jam 15.10 Wita kemudian dilanjutkan dengan Partai Ummat jam 15.33 Wita dan terakhir Partai Demokrat jam 15.57 Wita. Rombongan partai diterima Ketua KPU Kabupaten Lombok Barat beserta anggota, Bawaslu Kabupaten Lombok Barat, Sekretaris dan Kasubag di KPU Kabupaten Lombok Barat.\n“Alhamdulilah berdasarkan hasil pemeriksaan berkas yang dilakukan oleh KPU Kabupaten Lombok Barat, PAN, Partai Ummat dan Partai Demokrat dinyatakan lengkap dan diterima,” kata Bambang Karyono, MH., Ketua KPU Kabupaten Lombok Barat.\nLebih lanjut disampaikan oleh Bambang Karyono, ketiga partai yang mengajukan memaksimalkan bakal calonnya di masing-masing dapil.”Bagi bakal calon yang riwayat pekerjaan atau jabatannya dilarang dalam peraturan agar melengkapi dokumen paling lambat 3 Oktober 2023 untuk menyerahkan surat pemberhentian,” tegasnya. (ko)\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid09eJhy2245afmWfPpbNJXKACRfA3QwjaF29zJEWd8nXuvDHutBLAoLhtAxdzHoTbTl",
    "date": "Jumat, 12 Mei 2023 pada 18.19",
    "comment": "1 komentar",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "PENGUMUMAN HASIL SELEKSI ADMINISTRASI CALON ANGGOTA KPU KABUPATEN LOMBOK UTARA DAN SUMBAWA BARAT PERIODE 2019-2024",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02qEzasuCJFu7UCLEJs9mxuC4TWKWYgrhz4wgUGqXtkqUuuCXrU3hTvRds9nXDa1kkl",
    "date": "Minggu, 18 November 2018 pada 14.46",
    "comment": "0",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "Kpu Kab Lobar",
    "text": "PENGUMUMAN\nCalon Anggota PPS se-Kabupaten Lombok Barat pada Pemilihan Gubernur dan Wakil Gubernur NTB, Bupati dan Wakil Bupati Lombok Barat Tahun 2018",
    "link": "https://www.facebook.com/kpukabupaten.lombokbarat.9/posts/pfbid031zoTTYEy79yzKkN8jZYU9U5uagQzBHsJjuiCjRgYH83irQPLnyYC1gxJyrKNqTAwl",
    "date": "Sabtu, 11 November 2017 pada 03.46",
    "comment": "59 komentar",
    "shared": "30 Kali dibagikan"
  },
  {
    "author": "",
    "text": "PELANTIKAN KOMISIONER KPU LOBAR\nSegenap keluarga besar Komisi Pemilihan Umum Kabupaten Lombok Barat mengucapakn selamat dan sukses atas dilantiknya Komisioner KPU Kab. Lombok Barat Periode 2019-2024.\n- Mashur, ST., MM\n- Muhammad Amrullah, SE., MM\n- Bambang Karyono, MH\n- Syaiful Hudha, M.Pd. dan\n- Riadi, M.Pd.I\nSemoga kita selalu diberi kekuatan dalam menjalankan amanah ini. Mari kita lanjutkan tugas-tugas pelaksanaan tahapan Pemilu 2019 agar terwujud pemilu yang berkualitas dan berintegritas.",
    "link": "https://www.facebook.com/kpukabupaten.lombokbarat.9/posts/pfbid0PFtu5YPi2nyyqDfCfYicG8nSHfaDM6at3kDZmdLeMRacZQNaxP1Jh2xvcf2UW4i9l",
    "date": "Jumat, 22 Februari 2019 pada 11.40",
    "comment": "56 komentar",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "KPU Kab. Lobar Menerima Pendaftaran Bakal Calon PKS Lombok Barat\n#TemanPemilih KPU Kabupaten Lombok menerima  pendaftaran bakal calon anggota DPRD Kabupaten Lombok Barat dari Partai PKS pada Pemilu Serentak Tahun 2024, Senin (8/5). PKS Kab. Lombok Barat merupakan partai pertama yang mendaftar di KPU Kabupaten Lombok Barat sejak dibuka 1 Mei 2023.\nPendaftaran PKS Lombok Barat dipimpin oleh Ketua DPC PKS Lombok Barat, Hj. Nurul Adha, S.Th.I dan didampingi pengurus DPC PKS Kabupaten Lombok Barat beserta pendukungnya yang diterima oleh Ketua KPU Kabupaten Lombok Barat, Bambang Karyono, MH., beserta Komisioner KPU Kab. Lobar Syaiful Hudha, M.Pd., M. Amrullah, SE., MM., Riadi, M.Pd.I., beserta Sekretaris KPU Kab. Lobar Lalu Suherman, SH., MH serta Kasubag di Lingkup KPU Kab Lobar serta disaksikan oleh Bawaslu Kab. Lombok Barat.\nKetua DPC PKS Kabupaten Lombok Barat mengungkapkan dalam penjaringan Bakal Calon DPRD Kabupaten Lombok Barat yang diusung PKS pada Pemilu Tahun 2024 memakan waktu yang cukup panjang sampai dengan pemberkasan Bakal Calon yang diajukan, “Alhamdulilah berkat perjuangan semua bakal calon dan tim data PKS Kab. Lobar hari ini kami dapat mengajukan bakal calon di KPU Kabupaten Lombok Barat,“ ujarnya.\nSementara itu, Ketua KPU Kabupaten Lombok Barat dalam sambutannya menyampaikan pendaftaran yang dilakukan oleh DPC PKS Kabupaten Lombok Barat ini merupakan partai pertama yang menyerahkan pengajuan bakal calon DPRD Kabupaten Lombok Barat ke KPU Kabupaten Lombok Barat, ”Sejak tanggal 1 Mei 2023, baru PKS yang melakukan pengajuan ke KPU Lobar,” katanya.\nLebih lanjut disampaikan Bambang, tahap selanjutnya setelah penerimaan bakal calon anggota DPRD, KPU Kabupaten akan melakukan kegiatan verifikasi administrasi pada setiap bakal calon, “Tapi itu nanti setelah tanggal 14 Mei 2023 dan melalui aplikasi silon KPU,” ujarnya.\nBerdasarkan hasil pemeriksaan dokumen yang dilakukan oleh KPU Kabupaten Lombok Barat, pengajuan Balon DPRD Kabupaten Lombok Barat pada pemilu 2024 dinyatakan diterima. (ko)\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0h9PfitNfYPiQgx5o1SVth9djteCwHkgZQ6MNAQEXNAyYxAjVDvwBaNBDysFJ2enyl",
    "date": "Senin, 08 Mei 2023 pada 16.18",
    "comment": "3 komentar",
    "shared": "27 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Berikut adalah Pengumuman Tentang Daftar Calon Sementara (DCS) Calon Anggota DPRD Kabupaten Lombok Barat Untuk Pemilu Tahun 2024. Untuk melihat pengumuman, silahkan klik tautan berikut ini : https://kab-lombokbarat.kpu.go.id/.../pengumuman-daftar...\nBerkenaan dengan hal tersebut, sesuai dengan  ketentuan Pasal  71 Peraturan KPU Nomor 10 Tahun 2023 tentang Pencalonan Anggota Dewan Perwakilan Rakyat, Dewan Perwakilan Rakyat Daerah Provinsi, dan Dewan Perwakilan Rakyat Daerah Kabupaten/Kota, bahwa masyarakat dapat menyampaikan masukan dan tanggapan  terhadap calon sementara Anggota DPR, DPRD Provinsi, dan DPRD  kabupaten/kota yang tercantum dalam Daftar Calon Sementara  (DCS) dari tanggal 19 - 28 Agustus  2023.\nUntuk mendapatkan masukan dan tanggapan Masyarakat, memperhatikan hal-hal tersebut:\n1. Masukan dan tanggapan masyarakat disampaikan secara  tertulis terkait dengan pemenuhan persyaratan administrasi bakal  calon anggota DPR, DPRD Provinsi dan DPRD Kabupaten/Kota\n2. Masukan dan tanggapan masyarakat disertai dengan bukti identitas diri dan bukti yang relevan kepada KPU  Kabupaten Lombok Barat melalui:\na. website info pemilu KPU yaitu https://infopemilu.kpu.go.id\nb. kantor KPU Kabupaten/Kota dengan alamat Jl. Penas IX Nomor  10 Giri Menang - Gerung\nc. email : kpulombokbaratkab@gmail.com\n3. Informasi lebih lanjut dapat menghubungi helpdesk pencalonan KPU Kabupaten Lombok Barat\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02bTaLkNY2bN4miYTAvQGfh7iqez9AxKgKgXC1r3uXehrAhXn71rDqzNjufm1ufCxHl",
    "date": "Sabtu, 19 Agustus 2023 pada 01.44",
    "comment": "0",
    "shared": "47 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "Pelantikan Jabatan Fungsional Pranata Keuangan APBN Sekretariat KPU Kabupaten Lombok Barat An. Dina Herawati, A.Md beserta 2 (dua) orang dari KPU Kab. Lombok Timur bertempat di Sekretariat KPU Provinsi NTB selasa, 06 April 2021 secara luring dan daring. Selain itu, juga dilantik 1 (satu) orang untuk jabatan Fungsional Arsiparis dari KPU Provinsi NTB.",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid031Z8vVusvwVrnrfgPHVzjVCFKtbepxhVJcMsqw7sUug6VjsNCCmBJTtMpyDDHtW97l",
    "date": "Rabu, 07 April 2021 pada 10.32",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengadakan tes tertulis berbasis Komputer (CAT) untuk calon Anggota Panitia Pemilihan Kecamatan (PPK) pada Pemilu tahun 2024 tingkat Kabupaten Lombok Timur, Pada Rabu 7 Desember 2022.\nBertempat di SMKN 1 Selong, Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi memberikan pengarahan dan sekaligus membuka kegiatan tes tertulis pada calon Anggota Panitia Pemilihan Kecamatan (PPK) tingkat Kabupaten Lombok Timur.\nPelaksanaan tes tertulis berlangsung sangat antusias dari calon Anggota PPK dari berbagai kecamatan di Kabupaten Lombok Timur.\nPada kegiatan tes tertulis hari kedua membuka 3 sesi yaitu kecamatan Sakra Barat, Sakra Timur, Sambelia, Selong, Sembalun, Sikur, Sukamulia, Suralaga, Suwela, Terara, dan Wanasaba.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02Nk5afkoyKFydGSzusTBe4EPEguqT7jCW2PE1C5tGMEdpJN9t3zHep6CbW1RfKxzjl",
    "date": "",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur mengadakan tes tertulis berbasis Komputer (CAT) hari ketiga untuk calon Anggota Panitia Pemungutan Suara (PPS) pada Pemilu tahun 2024 tingkat Kabupaten Lombok Timur, Rabu 11 Januari 2023.\nBertempat di SMKN 1 Selong, Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi memberikan pengarahan dan sekaligus membuka kegiatan tes tertulis pada calon Anggota Panitia Pemungutan Suara (PPS) tingkat Kabupaten Lombok Timur.\nPelaksanaan tes tertulis berlangsung sangat antusias dari calon Anggota PPS dari berbagai Desa di Kecamatan Se-Kabupaten Lombok Timur.\nPada kegiatan tes tertulis hari ketiga membuka 4 sesi yaitu Kecamatan Sakra Barat, Sambelia, Sembalun, Sikur, Suralaga, Suwela, Terara, dan Wanasaba.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid0ghQ7BR7CkPWyH3K6dT47q3PPozAUHzKwLst5Hev7TKbKnMSSENJNxGTLPpx3DpWxl",
    "date": "Rabu, 11 Januari 2023 pada 19.23",
    "comment": "18 komentar",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "Rapat Pleno Pemutakhiran Daftar Pemilih Berkelanjutan bulan Agutus 2021 Tingkat KPU Kabupaten Lombok Barat, dilaksanakan secara daring dan diikuti oleh Komisioner , Sekretaris dan Kasubbag KPU Kab Lobar serta sejumlah perwakilan dari Partai Politik, Bawaslu Kab. Lombok Barat, Selasa (31/8).Rapat dibuka oleh Ketua KPU Kab Lombok Barat dan dilanjutkan pemaparan hasil pemutahiran daftar pemilih berkelanjutan periode Agustus 2021 oleh Ketua Divisi Program Perencanaan dan Data, Mashur.,ST.,MM. Berdasarkan pemutakhiran yang dilakukan oleh KPU Kabupaten Lombok Barat selama bulan Agustus 2021 terdapat 89 Potensi Pemilih Baru, 132 Pemilih Tidak Memenuhi Syarat (TMS) dan 0 Data perbaikan, sehingga jumlah pemilih untuk periode Agustus 2021 sebanyak 479.559 terdiri dari  pemilih laki-laki 238.786 dan pemilih perempuan 240.773. Pada kesempatan ini, beliau juga menyampaikan KPU RI akan segera mengeluarkan  apliaksi DPB yg bisa di unduh di playstore, untuk mempermudah pemilih untuk melakukan updating data.\nSemoga Progres untuk kedepannya bisa lebih baik lagi dan jangan lupa untuk mengecek apakah sudah terdaftar sebagai pemilih atau tidak dengan mengakses “lindungihakpilihmu.kpu.go.id.”",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0v3vBTyKxauXjYQcY8vRfmVxHH174AFcAgbmfjtUxycvxAvoS8E9cLzHErGNtCajYl",
    "date": "Selasa, 31 Agustus 2021 pada 20.35",
    "comment": "2 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Berikut adalah Pengumuman Tentang Pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Barat Untuk Pemilu Tahun 2024.\nUntuk Informasi selengkapnya silahkan kunjungi Website KPU Kabupaten Lombok Barat :\nhttps://kab-lombokbarat.kpu.go.id/berita/11/pengumumanse\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02p5HPYFG2fpHNJucLUENxFGYtVCiu9e3RkMbgsmnAZwhmUynpM1dLdWyezDnagKfal",
    "date": "Senin, 24 April 2023 pada 10.44",
    "comment": "1 komentar",
    "shared": "52 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih KPU Kabupaten Lombok Barat, Upacara Bendera dan Pencanangan Zona Integritas\nGerung, 13 Juni 2022, KPU Kabupaten Lombok Barat berserta seluruh jajarannya melaksanakan Penandatanganan pencanangan zona integritas setelah Upacara Bendera 13 Juni 2022. Ketua KPU Kab. Lobar Bambang Karyono bertindak selaku pembina upacara, sedangkan untuk pemimpin upacara  dipimpin oleh Kasubbag Hukum dan SDM KPU Kab. Lobar Pratama Adinagara\nPenandatanganan Ikrar Zona Intergritas bagi seluruh anggota Komisioner KPU dan seluruh staf  sekretariat KPU KB. Lobar, baik yang ASN maupun yang PPNPM. Penandatanganan Ikrar diawali dengan sambutan Ketua KPU Kab. Lobar.\nDijelaskan bahwa penandatanganan piagam pencanangan zona integritas Menuju Wilayah Bebas dari Korupsi (WBK) dan Wilayah Birokrasi Bersih dan Melayani (WBBM) akan diawali dengan penandatanganan Ikrar dan Komitmen bersama sebagai wujud dari kesungguhan Komisi Pemilihan Umum Kabupaten Lombok Barat dalam mengukuhkan diri sebagai bagian dari lembaga yang berkomitmen bebas dari korupsi, kolusi, dan nepotisme. Sejalan dengan komitmen itu, pada hari ini tanggal 13 Juni 2022 saya mencanangkan Zona Integritas bagi Komisi Pemilihan Umum Kabupaten Lombok Barat, dengan harapan seluruh Tahapan Pemilihan Umum Tahun 2024 yang akan diluncurkan besok tanggal 14 Juni 2022 dapat berlangsung secara baik, aman, bersih, sesuai dengan harapan masyarakat di Kabupaten Lombok Barat.\n“ Saya juga berharap melalui Pencanangan Zona Integritas ini, bukanlah menjadi slogan semata, melainkan bukti nyata, keseriusan dan komitmen dari saya selaku Ketua serta segenap Anggota dan pegawai Sekretariat Komisi Pemilihan Umum Kabupaten Lombok Barat, untuk mewujudkan tercapainya tata kelola pemerintahan yang baik melalui peningkatan kapasitas dan akuntabilitas organisasi pemerintahan yang bersih dan bebas Korupsi, Kolusi, Nepotisme serta peningkatan pelayanan publik, dengan tidak memberi, menerima, maupun menjanjikan sesuatu karena layanan kita kepada sesama birokrasi, masyarakat, dan partai politik “. terangnya\nSebagai simbol dimualinya zona integritas dimulai Dengan mengucap, Bismillahirrahmanirrahim,  ketua KPU Kab. Lobar menetapkan Komisi Pemilihan Umum Kabupaten Lombok Barat sebagai Zona Intergritas menuju Wilayah Bebas dari Korupsi (WBK) dan Wilayah Birokrasi Bersih dan Melayani (WBBM). (tb)",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0j42CWBvMyp7VdJLWWU1FMzgYQdUynV6xD2PekcagQVtTqv98sa7pVNx7gk48jd5gl",
    "date": "Senin, 13 Juni 2022 pada 14.16",
    "comment": "4 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kabupaten Lombok Barat",
    "text": "Hallo #SahabatBawaslu\nKetua dan Anggota Bawaslu Kabupaten Lombok Barat menghadiri rapat koordinasi terkait verifikasi administrasi partai politik calon peserta Pemilu tahun 2024 bersama KPU Kabupaten Lombok Barat. Jum'at, 12 Agustus 2022 bertempat di Kantor KPU Kabupaten Lombok Barat.\n#Pemilu2024\n#SalamAwas\n#AyoAwasiBersama",
    "link": "https://www.facebook.com/bawaslulombokbarat/posts/pfbid0wBt1F9YjV1xxPqmhPh3Xmr94dv7mxnuNfRj2GthHHowGpwo3QaXa1tD35Wc8cAFEl",
    "date": "Jumat, 12 Agustus 2022 pada 15.43",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Hari Kedua Ujian Seleksi Wawancara Calon Panitia Pemungutan Suara (PPS) Kabupaten Lombok Timur pada Pemilihan Umum Tahun 2024 , Kamis 19 Januari 2023.\nBertempat di Kantor KPU Kabupaten Lombok Timur, Kasubbag Hukum dan SDM Holis Iskandar memberikan pengarahan dan sekaligus membuka kegiatan ujian seleksi wawancara calon Anggota Panitia Pemungutan Suara (PPS) tingkat Kabupaten Lombok Timur.\nPelaksanaan ujian seleksi wawancara di laksanakan secara bertahap untuk di uji secara langsung oleh 5 Komisioner KPU Kabupaten Lombok Timur dan dilanjutkan dengan Ujian Kemampuan Komputer.\nPada ujian seleksi wawancara Hari Kedua yaitu Kecamatan Pringgasela, Kecamatan Sakra, Kecamatan Sambelia, Kecamatan Pringgabaya, Kecamatan Sakra Barat, Kecamatan Sakra Timur, dan Kecamatan Sikur.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid08x7j6SGzSWFJAmGmh3HaYHC1iGv1JB3igDJ4mXqmwA9nreAVoFFiYmQ7SKGfXnuhl",
    "date": "Jumat, 20 Januari 2023 pada 02.46",
    "comment": "25 komentar",
    "shared": "19 Kali dibagikan"
  },
  {
    "author": "Kpu Lombok Utara",
    "text": "#TemanPemilih\nKomisi Pemilihan Umum Kabupaten Lombok Utara bersama KPU Provinsi Nusa Tenggara Barat (NTB) menggelar Kegiatan Sosialisasi Seleksi Calon Anggota KPU Provinsi Nusa Tenggara Barat (NTB) Periode Tahun 2024-2029 bertempat di Aula Kantor KPU Lombok Utara. Sabtu (07/10).\nJuraidin, ketua KPU Lombok Utara dalam sambutannya menyampaikan bahwa Pendaftaran anggota Komisi Pemilihan Umum (KPU) Provinsi Nusa Tenggara Barat (NTB) periode 2024-2029 resmi dibuka, pembukaan pendaftaran tersebut sejalan dengan telah dibentuknya anggota Tim Seleksi.\nKetua Tim Seleksi Calon Anggota KPU provinsi NTB Muhlis, S.Sos.I.,M.A menyampaikan Materi tentang tahapan dan persyaratan.\nHadir dalam kegiatan tersebut, Anggota Bawaslu KLU,\nTokoh masyarakat, Ormas, Pegiat dan Pemerhati Pemilu, serta PPK Se-KLU.\n#KPUKLU\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/KpuKabupatenLombokUtara/posts/pfbid02JPFwUabi8tqnXfezBR6PsZAaQhM4tL1gF6V6YgM2hi7AzLtKFESzo5hqfF2jrrhHl",
    "date": "Sabtu, 07 Oktober 2023 pada 14.11",
    "comment": "0",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih KPU Kabupaten Lombok Barat melaksanakan Rapat Koordinasi Finalisasi Penyusunan Daftar Calon Tetap (DCT) Bakal Calon Anggota DPRD Kab. Lombok Barat dalam Surat Suara dan Perlengkapan Pemungutan Suara Lainnya Pada Pemilu Tahun 2024, Gerung, (1/11/2023).\n#PemiluSerentak2024\n#KPUMelayani",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02WGGM2Srw4cZySzXQaAqcD2MDdY8nKfsbAfa8K7g99G8SeGc2KqHaUtnVk3AKvYkLl",
    "date": "Rabu, 01 November 2023 pada 15.54",
    "comment": "2 komentar",
    "shared": "17 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Pengumuman Komisi Pemilihan Umum Kabupaten Lombok Barat Nomor : 427/PP.04.1-Pu/5201/2022.\nTentang Seleksi Calon Anggota Panitia Pemungutan Suara (PPS) Untuk Pemilihan Umum Tahun 2024.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid08jtKeyPLJP7geA7Be3WCH3tDBfQdoe4FbohAFpG5SjAkeRtnr55qbaoQu2iTxcpQl",
    "date": "Minggu, 18 Desember 2022 pada 06.26",
    "comment": "28 komentar",
    "shared": "14 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Sebanyak 200 ASN dilantik pada Jabatan Fungsional pada Sekretariat Jenderal KPU RI, Sekretariat KPU Provinsi, dan Sekretariat KPU Kabupaten/Kota. Di wilayah NTB, terdapat 3 ASN yang mengikuti kegiatan tersebut secara daring, 1. Baiq Yulia Nurdiana, SE (Sekretariat KPU Kabupaten Lombok Timur); 2. Dina Herawati, A.Md (Sekretariat KPU Kabupaten Lombok Barat); 3. Bq. Agustina Tresnadewi, SH (Sekretariat KPU Provinsi  NTB). Selasa, 6 April 2021.\n(Humas KPU Lotim)\n#HumasKPUKabLotim\n#PelantikanASNWilayahKPUProvinsiNTB2021\n#KPUMelayani",
    "link": "#",
    "date": "",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Pelantikan PPK se Kabupaten Lombok Barat.\nSetelah melewati beberapa rangkaian tes mulai dari tes CAT dan wawancara, KPU Kabupaten Lombok Barat melantik 50 orang anggota PPK se Kabupaten Lombok Barat yang terdiri dari 5 orang di tiap kecamatan. Dalam sambutannya, Ketua KPU Kabupaten Lombok Barat  Bambang Karyono, MH menyampaikan beberapa harapannya kepada anggota PPK terpilih. Pelantikan ini juga dihadiri oleh Bupati Lombok Barat yang diwakili oleh Sekda Lombok Barat, KPU Provinsi NTB, Bawaslu Provinsi NTB, Bawaslu Kabupaten Lombok Barat, Polres Lombok Barat, Dandim 1606 Mataram dan Camat se Kabupaten Lombok Barat.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 07 Januari 2023 pada 14.23",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Abdul Hady",
    "text": "Alhamdulilah KPU Lombok Barat Telah memumungkan Daftar Calon Sementara (DCS) DPRD Kab. Lombok Barat Periode 2024-2029...\nInilah Daftar Nama-Nama Caleg DPRD Kabupaten Lombok Barat dari Partai GERINDRA Khusus nya Dapil 4 Kec. Gunungsari-Batulayar.\nKami Mohon Doa dan Dukungan serta Pilihan Warga Gunungsari-Batulayar agar kami bisa bersama-sama membawa amanah untuk kemajuan Daerah Tercinta..\nSemoga Allah Meridhoi,,,",
    "link": "https://www.facebook.com/abdul.hady.35380/posts/pfbid0388HEVDuNx4Hmm28MPaWNSvpJVPsa8zDZ7ES6oT2F7jsQEwGisFpCTMRx1eG4HfgDl",
    "date": "Senin, 21 Agustus 2023 pada 09.36",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Pengumuman Komisi Pemilihan Umum Kabupaten Lombok Barat Nomor : 271/PY.01.1-Pu/5201/2022\nTentang Seleksi Calon Anggota Panitia Pemilihan Kecamatan Untuk Pemilihan Umum Tahun 2024\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02nnaohd2BfdQyz81V9Wmi2v95quGzHYdPuALPdhCWfU38ozr4NynTmnN7Qi75ZqZQl",
    "date": "Minggu, 20 November 2022 pada 14.58",
    "comment": "13 komentar",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "KPU Kabupaten Lombok Barat Lakukan PAW PPS Desa Pelangan\n#TemanPemilih KPU Kabupaten Lombok Barat melakukan pergantian antar waktu (PAW) terhadap anggota PPS Desa Pelangan Kecamatan Sekotong pada Pemilu tahun 2024 di aula KPU Kabupaten Lombok Barat, Kamis (4/5).\nPAW dilakukan terhadap Abdurahman yang mengundurkan diri dengan Lahmudin berdasarkan SK KPU Kabupaten Lombok Barat nomor 178 tahun 2023 tentang Pemberhentian dan Pergantian Anggota PPS Desa Pelangan Kecamatan Sekotong untuk Pemilu 2024 tanggal 1 Mei 2023 serta BA Pleno KPU Kabupaten Lombok Barat Nomor 54/PL.01.2-BA/5201/2023 tentang pemberhentian dan pergantian Panitia Pemungutan Suara Desa Pelangan Kecamtan Sekotong Kabupaten Lombok Barat pada pemilu tahun 2024 tanggal 2 Mei 2023.\nKetua KPU Kabupaten Lombok Barat, Bambang Karyono, MH dalam sambutannya menyampaikan agar anggota PPS Pelangan yang baru dilantik untuk segera menyusaikan diri dengan tahapan yang sudah berjalan termasuk juga koordinasi dengan pihak desa maupun di PPK Kecamatan Sekotong, ”Harus banyak belajar dari anggota yang lain dan berkoordinasi baik dengan sesame penyelenggara maupun dengan pihak desa, karena tahapan pemilu sudah hampir setengah jalan,” ujarnya.\nBambang juga berharap ini merupakan pergantian badan adhock yang terakhir yang dilakukan oleh KPU Kabupaten Lombok Barat dalam mempersiapkan Pemilu Serentak Tahun 2024.\nHadir dalam pelantikan PAW PPS Desa Sekotong, Komisioner KPU Kabupaten Lombok Barat, Sekretaris KPU Kabupaten Lombok Barat, Kasubag di lingkup KPU Kabupaten Lombok Barat, Ketua dan Anggota PPK se-Kabupaten Lombok Barat. (ko)\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid01EnvZYXDgFuLXmonu6p1fmUjPj4hpanrtNpcNn9o6e7hPWu51gUntd4Wjzn3PonGl",
    "date": "Kamis, 04 Mei 2023 pada 16.40",
    "comment": "0",
    "shared": "15 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Keluarga Besar KPU Kabupaten Lombok Barat turut berduka cita yang mendalam atas meninggalnya H. Mustakim, ayahanda bapak Bambang Karyono, MH. Ketua KPU Kab. Lombok Barat.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid08QzUzgBDrUtxwSxE3vQ18bZC1n7DyhSAozTLAiVi3id5sE8LwJwcarptPVqoWatBl",
    "date": "Sabtu, 04 November 2023 pada 09.32",
    "comment": "3 komentar",
    "shared": "9 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Hari ini Ketua DPD PKS Lombok Barat Ummi Hj Nurul Adha Muharrar  beserta pengurus menyerahkan dokumen perbaikan persyaratan bakal calon anggota dewan perwakilan rakyat Daerah kabupaten Lombok barat ke KPU Lombok Barat,\ndan Terima kasih juga untuk KPU Kab. Lombok Barat   yg menerima kami dengan penuh kehangatan dan kekeluargaan\n#pksmenang\n#umminuruladha\n#lobarbahagia",
    "link": "https://www.facebook.com/PKSLobar/posts/pfbid05kncUWVSzb4iF7r7kT4vMHTo4EmSa9qu6YfgC5ttFebwWL32rFLUFq7pckryiLrHl",
    "date": "Minggu, 09 Juli 2023 pada 17.19",
    "comment": "5 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Kab. Lombok Tengah",
    "text": "#TemanPemilih\nSelasa, 05 September 2023, pukul 10.00 Wita sampai selesai\nBertempat di aula kantor KPU Kabupaten Lombok Tengah, dilaksanakan upacara pelantikan dan pengambilan sumpah/janji Pengganti Antar Waktu (PAW) Anggota Panitia Pemilihan Kecamatan (PPK) Kecamatan Janapria dan Kecamatan Praya Barat Daya,  serta Anggota Panitia Pemungutan Suara (PPS) Desa Janapria dan Desa Janggawana pada Kecamatan Janapria. Pelantikan dan Pengambikan Sumpah/Janji dipimpin oleh Ketua KPU Kabupaten Lombok Tengah dengan dihadiri Anggota KPU Kabupaten Lombok Tengah, Sekretaris KPU Kabupaten Lombok Tengah, Ketua, Anggota dan Sekretaris PPK Kecamatan Janapria dan Kecamatan Praya Barat Daya, Kasubag dan Staf di lingkungan Sekretariat KPU Kabupaten Lombok Tengah. Kegiatan dilanjutkan dengan penandatanganan Pakta Integritas.\n#pemiluserentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Selasa, 05 September 2023 pada 11.25",
    "comment": "1 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "Pengumuman Nomor : 02/TIMSELKK-GEL.X-Pu/01/5202/2023\nTentang Pendaftaran Bakal Calon Anggota KPU Kabupaten/Kota Provinsi Nusa Tenggara Barat 2 Periode 2024-2029, untuk lebih lengkapnya dapat diakses melalui Website pada alamat ntb.kpu.go.id\n#TemanPemilih\n#KPUMelayani… Lihat selengkapnya",
    "link": "#",
    "date": "KPU Kab. Lombok Barat",
    "comment": "0",
    "shared": "21 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "Tiga Parpol Mendaftar di KPU Kab. Lobar di Hari ke-11\n#TemanPemilih KPU Kabupaten Lombok Barat menerima pengajuan bakal Calon Anggota DPRD Kabupaten Lombok Barat pada Pemilu 2024 sebanyak tiga Partai Politik di hari ke-11 masa pengajuan balon. Ketiga parpol yakni PDIP, Partai Hanura, dan Partai Nasdem, Kamis (11/5).\nPengajuan bakal calon ketiga parpol diterima dengan waktu yang berbeda, rombongan PDIP melakukan pengajuan balon pada pagi hari, sedangkan Partai Hanura siang hari dan terakhir Partai Nasdem pada sore harinya yang diterima oleh Ketua KPU Kabupaten Lombok Barat beserta anggota, Bawaslu Kabupaten Lombok Barat serta Sekretaris dan Kasubag KPU Kabupaten Lombok Barat di Aula KPU Kabupaten Lombok Barat Kecamatan Gerung, Lombok Barat.\nMenurut Ketua KPU Kabupaten Lombok Barat, Bambang Karyono, MH., hingga hari ke 11 sudah ada 4 partai yang sudah mengajukan bakal calon anggota DPRD Kabupaten Lombok Barat pada Pemilu 2024,”Kemarin, kami telah menerima Partai PKS dan hari ini PDIP, Hanura dan Nasdem. Dan pelaksanaan penerimaan berjalan dengan tertib, lancar serta penuh dengan keakraban,” katanya.\n“Ketiga parpol yakni PDIP, Hanura dan Nasdem yang sudah mendaftar hari ini sudah dinyatakan lengkap dan selanjutnya ke tahapan verifikasi administrasi setelah tahapan pengajuan balon selesai pada 14 Mei mendatang,” tambahnya.\nDisisa tiga hari waktu pengajuan bakal calon anggota DPRD Kabupaten Lombok Barat, Bambang Karyono berharap kepada partai politik yang akan datang untuk pengajuan bakal calon agar tetap berkoordinasi dan komunikasi secara intens dengan bagian teknis KPU Kabupaten Lombok Barat, ”Minimal penghubung parpol sehari sebelum datang untuk pengajuan agar sudah memastikan kelengkapannya sudah siap dan KPU selalu siap melayani parpol untuk berkonsultasi dengan melalui helpdesk KPU Kab. Lobar,” ujarnya. (ko)\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0NVzZC4zJpukoeyS6cnRrsioeUkm8tZETzrBpuNz7fvyL2ydTFaAnsTr8P62ZbP4Cl",
    "date": "Kamis, 11 Mei 2023 pada 18.13",
    "comment": "1 komentar",
    "shared": "19 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Ketua KPU Kabupaten Lombok Barat didampingi Sekretaris KPU Kabupaten Lombok Barat dan Kasubbag Perencanaan Data dan Informasi menghadiri Rapat Koordinasi Pelaksanaan Anggaran Pemilu dan Perencanaan Pembiayaan Pemilihan Serentak Tahun 2024 di Sumbawa, 8 Juni 2023.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02tdu85Jyx7FpdYVde6yyCYJyLGV5cgaDDWN3EmhDuRZaYiC2AE6JFyodrvqehDzMnl",
    "date": "Kamis, 08 Juni 2023 pada 18.07",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "Nyoenk Sajaa",
    "text": "#TemanPemilih, 275 Hari Lagi Menuju Pemungutan Suara Pemilu Tahun 2024\n@ppkgunungsari23 @kpu_lobar\n@kpu.ntb @kpu_ri\n#ppsdesagelangsar #ppkgunungsari #kpukabupatenlombokbarat #kpumelayani #kpuprovinsinusatenggarabarat #kpuri",
    "link": "https://www.facebook.com/nyoenk.nyoenk.9/posts/pfbid02StEUtf7Ue5Yius4FyiwkrJdW1Wt5SR9xu66uGAtZBJuALKfxuGUWirvcAEYcqkFvl",
    "date": "Senin, 15 Mei 2023 pada 05.44",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "",
    "text": "Praya, Lombok Tengah (ANTARA) - Komisi Pemilihan Umum (KPU) Lombok Tengah, Nusa Tenggara Barat menyatakan bahwa berdasarkan hasil rapat pleno yang dilakukan jumlah daftar pemilih tetap (DPT) Pemilu 2024 di daerah setempat mencapai 772.405 pemilih.\n\"Dari 773.405 DPT Lombok Tengah itu terdiri dari pemilih laki-laki 375.070 orang dan perempuan 397.335 orang,\" kata Ketua KPU Kabupaten Lombok Tengah, Lalu Darmawan di Praya, Kamis.\nRatusan ribu pemilih pada pemilu tanggal 14 Februari 2024 itu tersebar di 12 Kecamatan di 154 desa dengan 3.316 TPS (tempat pemungutan suara), termasuk TPS khusus di rumah tahanan Praya.\n#pemilu2024\n#dapil5lomboktengah\n#lomboktengah\n#caleglomboktengah",
    "link": "/groups/957576455343264/user/100060855645095/",
    "date": "Alesa Lombok",
    "comment": "3 Kali dibagikan",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Keluarga Besar KPU Kabupaten Lombok Barat Turut Berduka Cita Atas Meninggalnya Hajjah Hikmawati, Ibunda dari Bapak Riadi, M.Pd.I. Anggota KPU Kabupaten Lombok Barat.\nSemoga Amal Ibadah Almarhumah Diterima oleh Allah SWT. serta Keluarga yang Ditinggalkan Diberikan Kekuatan dan Ketabahan.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02duDnFERigpt3tTFiWp8chKqhy4T5paWsQBWB1RkmjBibYtahCTvi4gzLt5676Zqjl",
    "date": "Selasa, 06 Juni 2023 pada 20.29",
    "comment": "7 komentar",
    "shared": "21 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "KPU Kabupaten Lombok Barat mengukuhkan Sekretariat Panitia Pemilihan Kecamatan (PPK) se Kabupaten Lombok Barat pada Pemilu Tahun 2024.\nGerung,(13/01/2023).KPU Kabupaten Lombok Barat mengukuhkan Sekretariat PPK se Kabupaten Lombok Barat pada Pemilu Tahun 2024. Hadir dalam kesempatan itu, Ketua beserta Anggota KPU Lombok barat, Forkopimda Kabupaten Lombok barat, kepala OPD terkait serta Cama yg se Kabupaten Lombok Barat.\nDalam pengukuhan tersebut Masing-masing Kecamatan beranggotakan 3 orang. Pengukuhan yang ditandai dengan pembacaan dan penandatanganan pakta integritas ini dipusatkan di Aula Kantor Bupati Lombok Barat\nKetua KPU Lombok Barat, Bambang Karyono, M. Pd, dalam sambutannya mengatakan Sekretariat PPK berjumlah 3 orang terdiri dari 1 orang sektetaris dan 2 orang staf.\nSementara jumlah Kecamatan di Lombok Barat sebanyak 10, total personil Sekretariat PPK 30 orang. Masa kerja Sektetariat PPK selama 15 bulan\nJumlah tersebut sejalan dengan PKPU 8 Tahun 2022 tentang Pembentukan Tata Kerja Badan Adhoc Penyelenggaraan Pemilihan Umum, Pemilihan Gubernur dan Wakil Gubernur, Bupati dan Wakil Bupati, Walikota dan Wakil Walikota.\n“Kepada para sekretaris dan staf yang sudah dikukuhkan tadi. Kami bangga bahwa yang dikukuhkan hari ini terlihat cukup senior. Yang memiliki pengalaman yang cukup, dalam mengelola birokrasi,” ungkap ketua KPU Lobar Bambang Karyono.\nAda beberapa hal penting terkait dengan peran tugas dan tanggung jawab dalam melaksanakan pemilu dari hari sampai dengan tahun 2024.\n“Para sekretaris bertanggung jawab kepada ketua PPK secara administratif. Yang pertama, Sekretaris dan pengelola anggaran bertanggung jawab kepada Sekretaris KPU Kabupaten Lombok Barat,” terang Bambang.\nHal ini dilakukan karena Pemilu itu akan berkualitas. Bukan hanya pada penyelenggaraannya, tetapi juga tergantung pada pengelolaan anggarannya. Sukses pengelolaan akan sukses penyelenggara. Karena, penyelenggaraan tidak akan pernah sukses kalau pengelolaannya juga tidak sukses.\n“Sehingga, jangan sampai terjadinya gap antara sepirit pengelolaan anggaran dengan sepirit penyelenggaraan Pemilu,” lanjutnya.",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0BLGULp1tpw7Fvrdvnvdx6Sfe2atQes5mQt5LWZ1QcLnKXMMXc9qNGh1Kq9GCPovcl",
    "date": "Jumat, 13 Januari 2023 pada 20.54",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Berikut adalah Pengumuman Peserta yang dinyatakan Lulus Tes Wawancara Seleksi Tenaga Pendukung Sekretariat Panitia Pemilihan Kecamatan (PPK) Pada Komisi Pemilihan Umum Kabupaten Lombok Barat Tahun 2023. Informasi lebih lanjut silahkan kunjungi Website KPU Kab. Lombok Barat\nhttps://kab-lombokbarat.kpu.go.id/berita/11/pengumumanse\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid04cAkxt6vgvBu9j3jKkNDDx37sLDhxQTYwtZ2ZzKM5T3vhkyHgwMqyCVj9pHnRkael",
    "date": "Senin, 06 Maret 2023 pada 12.50",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Monev E-PPID KPU Kab. Dompu dan Kab. Lombok Barat\nKPU Provinsi NTB secara periodik melakukan Monitoring dan Evaluasi terhadap E-PPID KPU Kabupaten/Kota. Kamis (3/6), KPU Kabupaten Dompu dan Kabupaten Lombok Barat yang mendapat giliran untuk dimonev.\nBerdasarkan monev yang dilakukan PPID KPU Provinsi NTB, KPU Kabupaten Dompu telah merampungkan sebanyak 93% parameter keterbukaan informasi publik. Sementara itu, parameter yang dicapai KPU Kabupaten Lombok Barat sebesar 80%.\nDalam sambutannya, Ketua Divisi Sosdiklih, Parmas dan SDM KPU Provinsi NTB Agus Hilman mengatakan bahwa Monitoring dan Evaluasi E-PPID amat sangat penting dilakukan guna memastikan tata kelola pemerintahan di seluruh satker di Provinsi NTB dilaksanakan secara transparan dan menerapkan prinsip keterbukaan informasi publik.\nDirinya berharap pada monev kali ini KPU Kab. Dompu dan Kab. Lombok Barat agar terus berupaya meningkatkan pelayanan keterbukaan informasi publik secara kuantitas terlebih dahulu.\n\"Diakhir nanti barulah kita akan menilai pelayanan dari segi kualitas,\" imbuh Hilman.\nSementara itu, Sekretaris KPU Provinsi NTB, Mars Ansori Wijaya menyampaikan agar seluruh KPU Kabupaten/Kota terus menerus untuk berinovasi.\n\"Jangan berpuas diri, carilah langkah-langkah yang terbaik dalam pelayanan informasi,\" ujar Mars.\n\"Tentu kita berharap lahir gagasan dan ide-ide brilian dari KPU Kabupaten/Kota di NTB agar kita saling melengkapi satu sama lain.\"\nIa juga mengatakan bahwa KPU Provinsi NTB akan melakukan Evaluasi RB dan ZI di tingkat Provinsi, \"Kami berharap dengan monev e-PPID dapat menuntaskan sebagian kecil dari Reformasi Birokrasi (RB) dan Zona Integritas (ZI),\" tutup Mars.",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid02oKpPBasjBMVcbQNK4vwdYijAofx1pBSPxJMEfFBKvV7fcZpYpCuT9Ne8sLSV3TVkl",
    "date": "Kamis, 03 Juni 2021 pada 19.28",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Untuk Terwujudnya Pemilu yang LUBER dan JURDIL.\nKoalisi Gabungan Lembaga Swadaya Masyarakat akan mendatangi kantor KPU Kabupaten Lombok Barat.",
    "link": "https://www.facebook.com/gempar.ntb.90/posts/pfbid02Fz1sqQxAJnoK62JFQHqyBAL6mM32DwUWdD1MrZcoXa7iZD7HXFEi9ptVKvGQ91Zsl",
    "date": "Senin, 23 Januari 2023 pada 20.58",
    "comment": "6 komentar",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih KPU Kabupaten Lombok Barat, Senin (25/9) melakukan acara Pisah Sambut Pejabat Administrator Sekretariat KPU Kabupaten Lombok Barat. Ketiga pejabat yang akan menempati Jabatan baru yaitu Kasubag Hukum dan SDM, Pratama Adinagara, SH., Kasubag Perdatin, Made Candra, SE., dan Kasubag Teknis Penyelenggaraan Pemilu dan Hupmas Agung Wirawan, M.Sos. Sedangkan pejabat yang menggantikan adalah Muhamad Herry Widjaya, S.H sebagai Kasubbag teknis penyelenggaraan pemilu dan Parhupmas KPU Kab. Lobar, Fahrizal Imanuddin, S.H Kasubbag Perdatin KPU Kab Lobar, dan Kiagus Novian Pribadi, S.T sebagai Kasubbag Hukum dan SDM KPU Kab. Lobar\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02DJcJfnKmQ1XqLSw9AapNq27uZu3y1wNx16pBxoDtTC7sRn1iVCikmeN7Ut83Wuyil",
    "date": "Senin, 25 September 2023 pada 18.21",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "Senin (27/9), KPU Kabupaten Lombok Barat melaksanakan Rapat Pleno Pemutakhiran Daftar Pemilih Berkelanjutan bulan September 2021 Tingkat KPU Kabupaten Lombok Barat melalui Zoom Meeting dan diikuti oleh Komisioner , Sekretaris, Kasubbag KPU Kab Lobar dan staf yang membidangi serta sejumlah perwakilan dari Partai Politik, Anggota dan Staf Bawaslu Kab. Lombok Barat. Rapat dibuka oleh Ketua KPU Kab Lombok Barat dan dilanjutkan pemaparan hasil Pemutahiran Daftar Pemilih Berkelanjutan periode September 2021 oleh Ketua Divisi Program Perencanaan dan Data, Mashur.,ST.,MM. Berdasarkan pemutakhiran yang dilakukan oleh KPU Kabupaten Lombok Barat selama bulan September 2021 terdapat 90 Potensi Pemilih Baru, 131 Pemilih Tidak Memenuhi Syarat (TMS) dan 8 Data perbaikan, sehingga jumlah pemilih untuk periode September 2021 sebanyak 479.518 terdiri dari  pemilih laki-laki 238.749 dan pemilih perempuan 240.769. Jumlah Daftar Pemilih Berkelanjutan Tingkat KPU kabupaten mengalami penurunan dari Hasil pemutakhiran sebelumnya pada Bulan Agustus 2021 berjumlah 479.559.\nSemoga Progres untuk kedepannya bisa lebih baik lagi dan jangan lupa untuk mengecek apakah sudah terdaftar sebagai pemilih atau tidak dengan mengakses “lindungihakpilihmu.kpu.go.id.”",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02uB2NB55ihMz53dqWmqvwH1xP4ZaUpjFaKQBx5khj6okm43CuoVxoxioddfMuSpMXl",
    "date": "Senin, 27 September 2021 pada 17.43",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Kantor Komisi Pemilihan Umum Kabupaten Lombok Barat akan melaksanakan Lelang Non Ekskusi Barang Milik Negara melalui perantara Kantor Pelayanan Kekayaan Negara dan Lelang (KPKNL) Mataram, lelang dilaksanakan melalui internet.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0gkEpZvNSjAfaPA7KBUnuyB5VFF6sNptiWQb5Da3BiJ15Xgn9VJCJbqzDDiRH5FEDl",
    "date": "Selasa, 31 Januari 2023 pada 10.18",
    "comment": "5 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Ppk Kuripan",
    "text": "#TemanPemilih KPU PROV NTB  telah melaksanakan kegiatan Sosialisasi Seleksi Calon Anggota KPU Provinsi NTB periode 2024-2029 pada hari Sabtu, 7 Oktober 2023 di Aula Kantor KPU Kabupaten Lombok Barat. Kegiatan ini dihadiri oleh Ketua dan anggota PPK se-Kabupaten Lombok Barat.\n#ppkkuripan\n#kpulombokbarat\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 07 Oktober 2023 pada 14.08",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Humaskpu Loteng",
    "text": "Berikut adalah Pengumuman Tentang Daftar Calon Sementara (DCS) Anggota DPRD Kabupaten Lombok Tengah dalam Pemilu Tahun 2024. Untuk melihat pengumuman, silahkan klik tautan berikut ini :\nhttps://drive.google.com/.../1TIaVKdlAVb.../view...\nBahwa untuk  melaksanakan  ketentuan   Pasal 70 Peraturan  KPU Nomor  10 Tahun 2023   tentang    Pencalonan   Anggota   Dewan   Perwakilan   Rakyat, Dewan  Perwakilan  Rakyat  Daerah  Provinsi,  dan Dewan  Perwakilan  Rakyat\nDaerah   Kabupaten/Kota,   KPU Kabupaten  Lombok Tengah mengumumkan Daftar  Calon Sementara  (DCS) Anggota  DPRD Kabupaten  Lombok Tengah dan   persentase  keterwakilan  perempuan  dalam  Daftar  Calon Sementara\n(DCS) sebagaimana  terlampir.\nBerkenaan   dengan   hal   tersebut,    sesuai   dengan   ketentuan    Pasal  71 Peraturan  KPU Nomor 10 Tahun 2023 tentang  Pencalonan Anggota  Dewan Perwakilan  Rakyat,  Dewan Perwakilan  Rakyat  Daerah Provinsi,  dan Dewan Perwakilan   Rakyat   Daerah   Kabupaten/Kota,    bahwa   masyarakat    dapat menyampaikan     masukan    dan   tanggapan    terhadap    calon   sementara Anggota  DPR, DPRD provinsi,  dan  DPRD kabupaten/kota    yang  tercantum dalam  Daftar  Calon Sementara  (DCS) dari  tanggal   19 - 28 Agustus  2023.\nUntuk       mendapatkan        masukan       dan      tanggapan        Masyarakat, memperhatikan  hal-hal tersebut:\n1.  Masukan  dan  tanggapan   masyarakat   disampaikan   secara  tertulis terkait   dengan   pemenuhan   persyaratan   administrasi   bakal  calon anggota  DPR, DPRD Provinsi dan DPRD Kabupaten/Kota\n2. Masukan dan tanggapan  masyarakat  disertai  dengan bukti  identitas diri   dan  bukti  yang  relevan  kepada  KPU Kabupaten  Lombok Tengah melalui:\na. website  info pemilu  KPU yaitu  https://infopemilu.kpu.go.id\nb. Kantor  KPU Kabupaten   dengan  alamat  JI.   Sukarno  Hatta, Leneng,   Kee. Praya,  Kabupaten  Lombok  Tengah,  Nusa Tenggara Barat. 83511\nc. email  : humaskpuloteng@gmail.com\n3. lnformasi  lebih  lanjut  dapat menghubungi  helpdesk  pencalonan  KPU Kabupaten  LombokTengah\nDemikian  untuk  menjadi  maklum, terima  kasih.",
    "link": "https://www.facebook.com/humaskpu.loteng/posts/pfbid0mZhyjK6caphdNpyy7gq3cadvsfV7MpCJQjaAzzEmHXexSAeMi5bgBn8QmD3Rfr2al",
    "date": "Sabtu, 19 Agustus 2023 pada 06.54",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Pps Batukumbung",
    "text": "Halo Teman pemilih.... Yuks di simak syarat daftar pemilih tambahan (DPTB)kabupaten Lombok barat untuk pemilu tahun 2024\nYuk ikuti  dan kepoin terus akun sosial media  pps batu kumbung\nYoutube: Ppsbatukumbung2024\nTiktok: PPSBATUKUMBUNG_\nFB :Pps Desa Batu Kumbung\nIG : ppsbatukumbung\nTwitter: ppsbatu kumbung 2024\nKPU Republik Indonesia\nKPU PROV NTB\nKPU Kab. Lombok Barat\nPpk Kec Lingsar\nKPU Melayani",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Rabu, 06 September 2023 pada 21.02",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Fathurrahman Lord",
    "text": "Hearing ke Bawaslu Kabupaten Lombok Barat terkait dugaan bahwa Bawaslu lalai dalam hal salah satu tugas dan fungsinya yaitu pengawasan terhadap salah satu tahapan pemilu perekrutan PPK dan PPS yang diduga KPU melanggar kode etik. Hearing ini sebagai tindak lanjut aksi kami di Kantor KPU beberapa hari yang lalu.",
    "link": "https://www.facebook.com/fatah.lord.5/posts/pfbid0u67QrQf8Bww6gEd5siaG2NWybNbKhDzR2PcQJ5GRM62K5W35Ek2hGQN9tuVRg4sLl",
    "date": "Kamis, 02 Februari 2023 pada 11.27",
    "comment": "18 komentar",
    "shared": "0"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan kegiatan Hari Kedua Ujian Seleksi Wawancara Calon Panitia Pemilihan Kecamatan (PPK) Kabupaten Lombok Timur pada Pemilihan Umum Tahun 2024 ,  Senin 12 Desember 2022.\nBertempat di Kantor KPU Kabupaten Lombok Timur, Ketua KPU Kabupaten Lombok Timur DR. M. Junaidi memberikan pengarahan dan sekaligus membuka kegiatan ujian seleksi wawancara calon Anggota Panitia Pemilihan Kecamatan (PPK) tingkat Kabupaten Lombok Timur.\nPada ujian seleksi wawancara hari kedua membuka 2 sesi yaitu sesi Pertama (1) Kecamatan Pringgasela, Sakra Timur, Sikur, dan Sukamulia, Sedangkan sesi Kedua (2) yaitu Kecamatan Sakra Barat, Sakra, Sambelia, dan Suralaga.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid01BWseEEsz7EAZCdwV9tWdCBkBbTMdTpYSmejEcAhP711xhoTieirxXxi8CAB9tvcl",
    "date": "Senin, 12 Desember 2022 pada 18.55",
    "comment": "1 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "Selamat dan Sukses atas dilantiknya Agung Wirawan, M.Sos sebagai Kasubbag Teknis Penyelenggaraan Pemilu KPU Provinsi NTB. Made Chandra Ariasa, SE sebagai Kasubbag Sumber Daya Manusia KPU Provinsi NTB. Pratama Adinagara, SH sebagai Kasubbag Hukum KPU Provinsi NTB.\nTerima Kasih atas dedikasi dan pengabdian selama mengemban tugas dan jabatan di KPU Kabupaten Lombok Barat.\n#TemanPemilih\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02T5ha5wMp7nTLKCqWwzoi9bnSaPnQoVnxBRyVVTmgNFpjcjEZ98UZvE7jPa2yP4DKl",
    "date": "Kamis, 21 September 2023 pada 22.56",
    "comment": "1 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Keluarga Besar KPU Kabupaten Lombok Barat Mengucapkan Selamat dan Sukses atas dilantiknya Ketua dan Anggota Bawaslu Kabupaten Lombok Barat Periode 2023-2028.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02Q2zri2CU1jQbnBTfpnj2oYRvc5faMGYBX3VB7cH8ms2PjwHmJMx8eDJo8K2DWDJhl",
    "date": "Senin, 21 Agustus 2023 pada 14.27",
    "comment": "1 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih, inilah Partai Politik yang telah mengajukan Bakal Calon Anggota DPRD Kabupaten Lombok Barat pada #PemiluSerentak2024 , update hingga hari terakhir Penerimaan Pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Barat,  Minggu 14 Mei 2023.\n#KPUMelayani",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0DnZv8tSEVWgtgnNBseUvV9pPjRqZ8kw73yzXZaMru53hHaenoDoZCVJCGG22uKZgl",
    "date": "Senin, 15 Mei 2023 pada 01.32",
    "comment": "1 komentar",
    "shared": "31 Kali dibagikan"
  },
  {
    "author": "Kar Di",
    "text": "Pengumuman KPU Kabupaten Lombok Barat,\nNomor : 264/PP.05.3-PU/5201/KPU-Kab./XI/2017 Tanggal 1\nNopember 2017 Tentang Pengumuman Hasil Seleksi Tertulis\nCalon Anggota Panitia Pemilihan Kecamatan (PPK) dan Panitia\nPemungutan Suara (PPS) pada Pemilihan Gubernur dan Wakil\nGubernur Nusa Tenggara Barat Pemilihan Bupati dan Wakil\nBupati Lombok Barat Tahun 2018.",
    "link": "https://www.facebook.com/kar.di.504/posts/pfbid0uQ2CCQo4bq3SVk7X1breS3WBUCbjdoEYPWkb1qDk6DZn2JzbW6PjkqAon9htYY5xl",
    "date": "Kamis, 02 November 2017 pada 10.59",
    "comment": "12 komentar",
    "shared": "0"
  },
  {
    "author": "Humaskpu Loteng",
    "text": "#TemanPemilih\nSelasa, 05 September 2023, pukul 10.00 Wita sampai selesai\nBertempat di aula kantor KPU Kabupaten Lombok Tengah, dilaksanakan upacara pelantikan dan pengambilan sumpah/janji Pengganti Antar Waktu (PAW) Anggota Panitia Pemilihan Kecamatan (PPK) Kecamatan Janapria dan Kecamatan Praya Barat Daya,  serta Anggota Panitia Pemungutan Suara (PPS) Desa Janapria dan Desa Janggawana pada Kecamatan Janapria. Pelantikan dan Pengambikan Sumpah/Janji dipimpin oleh Ketua KPU Kabupaten Lombok Tengah dengan dihadiri Anggota KPU Kabupaten Lombok Tengah, Sekretaris KPU Kabupaten Lombok Tengah, Ketua, Anggota dan Sekretaris PPK Kecamatan Janapria dan Kecamatan Praya Barat Daya, Kasubag dan Staf di lingkungan Sekretariat KPU Kabupaten Lombok Tengah. Kegiatan dilanjutkan dengan penandatanganan Pakta Integritas.\n#pemiluserentak2024",
    "link": "https://www.facebook.com/humaskpu.loteng/posts/pfbid028iuEJh46g8Q2Vv6W2moB6ZViGmMZcuUha9qqfVYfjDvCXPUChN5KQw9gwSEmN6hol",
    "date": "Selasa, 05 September 2023 pada 11.24",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Hasil Seleksi Administrasi Dalam Rangka Seleksi Tenaga Pendukung Panita Pemilihan Kecamatan (PPK) Pada Komisi Pemilihan Umum Kabupaten Lombok Barat Tahun 2023.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0FZZ5ZEnonRgDJTQd5D1XYEGYDfFDrHU3U9EYtMaYCLVgfNGJVCg7prWi1XjHEZ85l",
    "date": "Rabu, 01 Maret 2023 pada 13.48",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Kpu Lombok Utara",
    "text": "#TemanPemilih\nSekretaris KPU Kabupaten Lombok Utara Nurdin, S.Sos., bersama pejabat Struktural dan Staf kesekretariatan menerima kunjungan kerja dari Sekretaris KPU Provinsi Nusa Tenggara Barat Asep Suhlan, MM. bertempat di Kantor KPU Kabupaten Lombok Utara. Senin (28/08).\nDalam kunjungan kerja ini Asep Suhlan, MM. menyoroti beberapa hal yang perlu diperhatikan guna menunjang pelaksanaan Pemilu Serentak Tahun 2024 mendatang, diantaranya memperhatikan Sarana dan Prasarana yakni dengan cara meningkatkan kebersihan, kerapian, kelengkapan, keindahan serta kenyamanan lingkungan kerja, peningkatan dan penataan sumber daya manusia (SDM) di lingkungan KPU, serta memastikan tahapan Pemilu di masing-masing Subbagian terencana dan terkelola dengan baik.\n#KPUKLU\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/KpuKabupatenLombokUtara/posts/pfbid02YjDo7jovJJovv76thAyAaBCxLkAxA8LppJ4U8DEXFZc5idvfK4NDWN1LEHZH6jqKl",
    "date": "Senin, 28 Agustus 2023 pada 15.05",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kabupaten Lombok Barat",
    "text": "Hallo #SahabatBawaslu\nKemarin (24/1), Bawaslu Kabupaten Lombok Barat hadiri kegiatan Pelantikan Panitia Pemungutan Suara (PPS) Se-Kabupaten Lombok Barat yang diselenggarakan oleh KPU Kabupaten Lombok Barat.\nKegiatan tesebut dirangkai juga dengan pemberian Bimbingan Teknis kepada PPS sebagai bekal menghadapi Pemilu 2024 nanti. Pelantikan tersebut dilaksanakan di Kantor Bupati Kabupaten Lombok Barat.\nSelamat dan Sukses atas dilantiknya PPS Se-Kabupaten Lombok Barat. Semoga amanah dalam menjalankan tugas..\n#SalamAwas\n#AyoAwasiBersama\n#Pemilu2024",
    "link": "https://www.facebook.com/bawaslulombokbarat/posts/pfbid0351yVUcqUDFjyrsHTdxW3HuSFTr3y1BvoNs2cBKac8q4kG32Vxb2kXfSce3je5YVil",
    "date": "Rabu, 25 Januari 2023 pada 14.41",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "",
    "text": "KPU Kabupaten Lombok Barat Gelar Pleno Daftar Pemilih Barkelanjutan\nKPU Lobar, Senin 31 Januari 2022, KPU Kabupaten Lombok Barat melaksanakan Rapat Pleno Pemutakhiran Daftar Pemilih Berkelanjutan (DPB) periode Bulan Januari 2022 secara virtual.\nPleno DPB tersebut diikuti oleh Komisioner , Sekretaris KPU Lombok Barat, Kasubbag KPU Kabupaten Lombok Barat  Bawaslu Kabupaten Lombok Barat dan Perwakilan dari Parpol yang berlangsung di Ruang Rapat Utama KPU Lombok Barat\nRapat dibuka langsung oleh Ketua KPU Kabupaten Lombok Barat Bambang Karyono MH yang selanjutnya data DPB dipaparkab  Ketua Divisi Program Perencanaan dan Data KPU Kab Lobar, Mashur.,ST.,MM.\nPemutahiran Daftar Pemilih Berkelanjutan, berdasarkan hasil pemutakhiran yang dilakukan oleh KPU Kabupaten Lombok Barat selama Bulan Januari 2022 terdapat 25 Potensi Pemilih Baru, 41 Pemilih Tidak Memenuhi Syarat (TMS) dan 0 Data perbaikan, sehingga jumlah pemilih untuk periode Januari 2022 sebanyak *479.349* terdiri dari pemilih laki-laki 238.648 dan pemilih perempuan 240.701.\nDibandingkan dengan Jumlah Daftar Pemilih Berkelanjutan Tingkat KPU Kabupaten Lombok Barat sebelumnya, DPB bulan Januari mengalami penurunan daru sebelumnya pada Bulan Desember 2021 berjumlah 479.365.\n\"Semoga Progres untuk kedepannya bisa lebih baik lagi dan jangan lupa untuk tetap berpartisipasi serta mengecek apakah sudah terdaftar sebagai pemilih atau tidak dengan mengakses “lindungihakpilihmu.kpu.go.id.” harap Ketua KPU Lombok Barat(mm/jfs)",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02bZUQrYvxZqymNwx1tv6UrgEPbTje5LrJxQ5Q9qo8PMvzq3VowBBNhb5CnLUksqqtl",
    "date": "Senin, 31 Januari 2022 pada 19.39",
    "comment": "0",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Berikut Pengumuman Nomor : 02/TIMSELKK-GEL.X-Pu/01/5202/2023\nTentang Pendaftaran Bakal Calon Anggota KPU Kabupaten/Kota Provinsi Nusa Tenggara Barat 2 Periode 2024-2029, untuk lebih lengkapnya dapat diakses melalui\nWebsite pada alamat ntb.kpu.go.id\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid029mWhmAw1vAmy1GH5y3CrtLPQ1k49wLupo8Y3Zt79m5FFUSEsi8jRZSRtaQBvgWuNl",
    "date": "Selasa, 24 Oktober 2023 pada 20.22",
    "comment": "1 komentar",
    "shared": "16 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "RAPAT EVALUASI TAHAPAN PENGELOLAAN DOKUMEN PENCALONAN ANGGOTA DPRD KABUPATEN LOMBOK TIMUR PADA PEMILU 2019\nKomisi Pemilihan Umum Kabupaten Lombok Timur menyelenggarakan Rapat Dalam Kantor (RDK) tentang Evaluasi Tahapan Pengelolaan Dokumen Pancalonan Anggota DPRD Kabupaten Lombok Timur pada Pemilu Serentak Tahun 2019, Sabtu (30/08/2019).\nRapat dilaksanakan di Aula KPU kabupaten Lombok Timur, di awali dengan pembukaan dan sambutan oleh Ketua Kabupaten Lombok Timur DR. M. Junaidi, yang dihadiri oleh Ketua dan Anggota Bawaslu Kabupaten Lombok Timur, Ketua KPU Kabupaten Lombok Timur Periode 2014-2019, Ketua Jaringan Demokrasi Indonesia Kabupaten Lombok Timur, Sekretaris Jaringan Demokrasi Indonesia Kabupaten Lombok Timur serta Komisioner dan Sekretariat KPU Kabupaten Lombok Timur.\nKetua KPU Kabupaten Lombok Timur menyampaikan bahwa setiap peserta acara menyampaikan Daftar Inventaris Masalah (DIM) terkait Tahapan Pengelolaan Dokumen Pencalonan Anggota DPRD Kabupaten Lombok Timur 2019 dan Proses Pencalonan serta menyusun hasil pembahasan DIM.\nHarapan dari kegiatan ini adalah semua dokumen-dokumen rangkaian tahapan Pencalonan Anggota DPRD Kabupaten Kabupaten Lombok Timur dan proses pencalonan pada Pemilu Tahun 2019 bisa d arsipkan dengan baik. Secara umum semua dokumen-dokumen seluruh tahapan Pemilu 2019 di KPU Kabupaten Lombok Timur sudah sampaikan kepada KPU Provinsi Provinsi Nusa Tenggara Barat.\n(Humas KPU Lotim)\n#Humaskpukablotim\n#Rapat_Evaluasi_Tahapan_Pengelolaan_Dokumen_Pencalonan_Anggota_DPRD_Kabupaten_Lombok_Timur_Pemilu_2019\n#KPUMELAYANI",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid023gyx4xeX99oHHxpEtWCbaNaBmBSec9VKyyGLJj6A4iCU68xo5bjVLpjZdrAw1A4Hl",
    "date": "Sabtu, 31 Agustus 2019 pada 22.54",
    "comment": "1 komentar",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "Diskominfotik Lobar",
    "text": "Paling Unggul dari Kabupaten/Kota lain di NTB, Lombok Barat Raih Juara 1 Anugrah Keterbukaan informasi Publik\nMataram, Diskominfotik – Lombok Barat dibawah kepemimpinan Bupati Fauzan Khalid dan Wakil Bupati Hj. Sumiatun terus menorehkan prestasi membanggakan. Terbaru Lombok Barat memperoleh prestasi membanggakan masyarakat dan daerah dalam bidang Keterbukaan Informasi Publik. Lombok Barat meraih juara 1 atau pertama dalam anugrah keterbukaan Informasi Publik yang dilaksanakan, Senin, 19 Desember 2022 di Hotel Lombok Raya, Mataram.\nKu\nDalam Anugrah Keterbukaan Informasi Publik tersebut Lombok Barat berhasil meraih nilai tertinggi yaitu 99,50 yang jauh mengungguli Kabupaten/Kota Lain di Nusa Tenggara Barat. Hal ini mengantarkan Kabupaten Lombok Barat menjadi Kabupaten/Kota terbaik dan peringkat satu dalam keterbukaan informasi publik di Nusa Tenggara Barat. Setelah Lombok Barat disusul oleh Kota Mataram dan Lombok Timur. Sementara Lombok Tengah berada di posisi 5. Sementara itu untuk katagori Desa Se Lombok Barat, Desa Senggigi menjadi satu satunya desa dengan katagori Informatif diantara seluruh desa di NTB yang mengikuti Monev Komisi Informasi Propinsi NTB.\nWakil Gubernur NTB Hj. Siti Rohmi Djalilah mengatakan Keterbukaan Informasi Publik merupakan sebuah keharusan di zaman demokrasi saat ini. Selain itu keterbukaan informasi juga sudah diatur dalam Undang Undang no 14 Tahun 2008 tentang Keterbukaan Informasi Publik. Karenanya ia berharap semua badan publik untuk melaksanakan perintah undang undang tersebut. “Kami minta semua Badan Publik Baik OPD, BUMD, Kabupaten/Kota dan Desa untuk melaksanakan keterbukaan informasi sesuai UU dan harus informatif” ujarnya.\nIa berharap semua OPD di propinsi dapat masuk pada katagori Informatif. Hal ini agar indeks keterbukaan informasi Publik Nusa Tenggara Barat semakin baik dan tinggi. Ia mengatakan bahwa selama ini Nusa Tenggara Barat tetap berada di peringkat 5 besar nasional untuk keterbukaan informasi Publik. “Selamat Untuk Badan Publik Kabupaten Lombok Barat dan Kabupaten/Kota lainnya serta OPD, BUMD, KPU, Instansi Vertikal dan Desa yang telah meraih katagori Informatif” ujarnya.\nlombokbaratkab.go.id",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 19 Desember 2022 pada 16.04",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kabupaten Lombok Barat",
    "text": "Hallo #SababatBawaslu\nKamis (11/5), Bawaslu Kabupaten Lombok Barat hadiri Rapat Pleno Rekapitulasi dan Penetapan Daftar Pemilih Sementara Hasil Perbaikan (DPSHP) di tingkat Kabupaten untuk Pemilu Tahun 2024 yang diselenggarakan oleh KPU Kabupaten Lombok Barat, kamis (11/5).\nKegiatan dipimpin langsung oleh Ketua KPU Kabupaten Lombok Barat, Bambang Karyono, MH. Sebanyak 519.373 orang tercatat sebagai Pemi�lih dalam Daftar Pemilih Sementara Hasil Perbaikan (DPSHP) untuk Pemilu serentak Tahun 2024 yang telah ditetapkan pada Rapat Pleno tersebut.\nHadir pada kegiatan tersebut Ketua dan Anggota Bawaslu Kabupaten Lombok Barat, LO Partai Politik serta stakeholder terkait yang bertempat di Kantor KPU Kabupaten Lombok Barat.\n#SalamAwas\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawaslulombokbarat/posts/pfbid02GrFbve8VMfGCuvfcsWjLK3RzdWAF9Z5XYWexq67Ka8XSfu4SQyc5xsqGLbF8cph7l",
    "date": "Jumat, 12 Mei 2023 pada 15.27",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Hari ini seluruh sekretariat KPU Kab. Lombok Barat sdh menginstall aplikasi INFO PEMILU & PEMILIHAN NTB berbasis Playstore... Bagian upaya keterbukaan dan transparansi KPU NTB...\nKPU Republik Indonesia\nKPU Kabupaten Sumbawa Barat\nKPU Sumbawa\nKPU Kota Mataram\nKPU Lombok Timur\nKPU Kab. Lombok Tengah\nKpu Lombok Utara\nKPU Kab. Lombok Barat\nKPU Kab. DOMPU\nKPU Kabupaten Bima\nKPU Kota Bima",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0WQ27EphzZz8J3PKnZohQDBzn6Wgozf5Bxswk4tLSbxhc98e65Fu36ZbuCaBd4wTzl",
    "date": "Senin, 10 Mei 2021 pada 22.25",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Ketua dan Anggota KPU Kabupaten Lombok didampingi Sekretaris dan Kasubbag KPU Kab. Lombok Barat menghadiri undangan dalam rangka Sinkronisasi Hibah Pendanaan Pilkada Serentak Tahun 2024 di Ruang Rapat Jayengrana kantor Bupati Lombok Barat, Jum'at (6/10/2023).\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0hWMqDoHPngrTitKEkbAQB7AnqMYZRWRiKKbYT9KkVxoG7Jk3e9ktLvrUEfdJTA9xl",
    "date": "Jumat, 06 Oktober 2023 pada 18.33",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Berikut adalah Daftar Pemilih Tetap (DPT) Kabupaten Lombok Barat Untuk Pemilihan Umum Tahun 2024.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02shWhSP8BnMRMFbiLuQEwELz7r8VhRgYpvqJVPJ27zgUNeiqU7DQsRBABzYunhdoVl",
    "date": "Sabtu, 24 Juni 2023 pada 20.52",
    "comment": "0",
    "shared": "55 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih KPU Kabupaten Lombok Barat Ikuti Yasinan dan Tahlilan.\nJum’at (27-05-2022), KPU Kabupaten Lombok Barat mengikuti acara pembacaan Surat Ya-sin, Tahlilan dan do’a bersama yang dilaksanakan oleh KPU Provinsi NTB dan diikuti oleh seluruh Komisioner, Sekretaris, serta seluruh jajaran KPU se- Provinsi Nusa Tenggara Barat secara daring.\nAcara tersebut sebagai wujud do'a atas 7 hari meninggalnya Viryan Azis, SE., MM (anggota KPU RI periode 2017-2022).\nPembacaan Surat Ya-sin di mulai pukul 08.00 wita, yang dipimpin langsung oleh Ketua Divisi Program Perencanaan dan Data KPU Provinsi NTB Ir. H. Syamsudin. Karena dilakukan secara daring sejumlah anggota KPU Kab/Kota diberikan kesempatan untuk memimpin kegiatan tersebut antara lain :\nAcara kedua yaitu, tahlilan yang dipimpin oleh Ketua Divisi Teknis Penyelengaraan Pemilu KPU Kabupaten Lombok Barat Syaiful Huda, S.Ag., M.Pd., sedangkan untuk do’a dipimpin oleh Ketua Divisi Program Perencanaan dan Data KPU Kabupaten Sumbawa Barat Rahmad Riadi, S.Sos.I., M.Si.\nSelanjutnya untuk tausiyah diberikan oleh Ketua Divisi Program Perencanaan dan Data KPU Kabupaten Lombok Utara DR. Zaki Abdilah, Lc., MA., dalam tausiyah yang disampaikan, ada dua hal yang perlu untuk kita semua, yaitu meninggalkan masa lalu kita dengan penuh kebaikan dan merencanakan hari esok atau hari yang akan datang untuk melakuakn apa yang paling baik untuk kehidupan kita serta untuk orang lain seperti yang telah dilakukan oleh Almarhum Viryan Azis.\nAcara 7 hari meninggalnya Bapak Viryan Azis, SE., MM (anggota KPU RI periode 2017-2022) ditutup oleh sambutan Ketua KPU Provinsi NTB Suhardi Soud, SE., MM. (tb)",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0FZLQnqHFvhomEghtUgbSjuGxJQJpB6v8vvHMZyjP8E4yc2aoCZMyuacapGoKt5onl",
    "date": "Jumat, 27 Mei 2022 pada 12.55",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "Kpu Lombok Utara",
    "text": "#TemanPemilih\nKomisi Pemilihan Umum (KPU) Kabupaten Lombok Utara (KLU) mengucapkan Terima kasih kepada KPU Republik Indonesia yang telah menjadikan Kabupaten Lombok Utara (26 s/d 30 Juni 2023) sebagai salah satu jalur yang dilewati dalam Pelaksanaan Kirab Pemilu Tahun 2024 (Jalur VI : Titik Awal Nusa Tenggara Timur)\n#KPUKLU\n#KPUMelayani\n#PemiluSerentak2024\n#TemanPemilih, kamu perlu tahu, Tim VI Kirab Pemilu 2024 (Titik Awal Nusa Tenggara Timur) melakukan sosialisasi kepemiluan di Kabupaten Lombok Utara, Nusa Tengg… Lihat selengkapnya",
    "link": "https://www.facebook.com/KpuKabupatenLombokUtara/posts/pfbid02Ay5c3WLZ8aVhiocnr6gjdKheSHLaeYJPb7Nbbd5czYPZydSHV75z5HTdoXHV4GhRl",
    "date": "Selasa, 04 Juli 2023 pada 17.52",
    "comment": "5 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "PKS Lombok Barat",
    "text": "𝑴𝙚𝒏𝙟𝒂𝙙𝒊 𝑷𝙚𝒔𝙚𝒓𝙩𝒂 𝑲𝙞𝒓𝙖𝒑 𝑷𝙀𝑴𝙄𝑳𝙐 𝙆𝑷𝙐, 𝑹𝙤𝒎𝙗𝒐𝙣𝒈𝙖𝒏 𝑷𝙆𝑺 𝑴𝙚𝒏𝙖𝒓𝙞𝒌 𝑷𝙚𝒓𝙝𝒂𝙩𝒊𝙖𝒏 𝑴𝙖𝒔𝙮𝒂𝙧𝒂𝙠𝒂𝙩 𝙙𝒂𝙣 𝙋𝒆𝙣𝒈𝙜𝒖𝙣𝒂 𝑱𝙖𝒍𝙖𝒏\nJum'at, 7 Juli 2023, DPD PKS Lombok Barat Mengikuti rangkaian acara Kirab Pemilu yang diselenggarakan oleh KPU Kabupaten Lombok Barat. Peserta Kirab adalah seluruh Parpol Peserta Pemilu  yang telah dinyatakan lulus dan ditetapkan sebagai peserta Pemilu oleh KPU.\nDiselenggarakannya kirab Pemilu ini, menurut Ketua DPD PKS Lobar Ummi Nurul Adha, \"sebagai tanda bahwa proses pemungutan suara dalam Pemilu semakin dekat. Selain itu Kirab Pemilu 2024 ini  juga bertujuan sebagai salah satu bentuk sosialisasi dan edukasi, agar partisipasi dan kesadaran masyarakat untuk menggunakan hak suara dalam Pemilu serentak 2024, nanti semakin meningkat\".\nSelain itu dengan adanya sosialisasi Pemilu lewat Kirab ini, dapat menjadikan kualitas Pemilu semakin meningkat denagn terselenggaranya Pemilu damai yang berdasarkan prinsip-prinsip Langsung Umum Bebas Rahasia (LUBER), Jujur dan Adil (Jurdil). Tutur Ummi Nurul sapaan akrab politisi perempuan ini.\nSementara itu, Ustadz Akhyar selaku Sekertaris Umum DPD PKS Lobar yang menjadi penanggung jawab kegiatan Kirab Pemilu ini, menambahkan, bahwa; \"berdasarkan undangan yang dikirimkan oleh KPU ke tiap Parpol, acara secara langsung dibuka Tembolak Lombok Barat. Semua Parpol mengirimkan perwakilannya untuk mengikuti serangkaian acara pembukaan dengan menggunakan mobil yang dihias semenarik mungkin dengan menggunakan atribut Partai masing-masing.\nSementara pengurus dan anggota simpatisan masing-masing Partai diarahkan untuk langsung menuju titik kumpul yang telah ditentukan dan secara bersama-sama nantinta akan beriringan menuju kantor KPU dengan berjalan kaki, ungkap Aleg Dapil Gerung-Kuripan ini.\nRombongan DPD PKS Lobar, terlihat tampak  menarik dan mencuri perhatian segenap masyarakat pengguna jalan maupun penduduk di sepanjang jalan yang dilalui. Selain karena hiasan mobilnya yang menarik dan berbeda dari Partai lain. Rombongan PKS juga diiringi oleh Kesenian Tradisional Islam Rudatb Khas Pulau Lombok.\nDan tidak ketinggalan, balon orengs putih yang menjadi incaran para anak-anak di sepanjang jalan.",
    "link": "https://www.facebook.com/PKSLobar/posts/pfbid022GRJfk4uJ3VscRgqJ8eS8GC9oALnzAGLugNNZMRaUyshN5ZWveBSYKdVyqAbiDZJl",
    "date": "Jumat, 07 Juli 2023 pada 20.53",
    "comment": "2 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "Sampai Hari ke 13, KPU Kabupaten Lombok Barat Telah Menerima 14 Parpol\n#TemanPemilih Pengajuan Bakal Calon Anggota DPRD Kabupaten Lombok Barat pada Pemilu serentak tahun 2024 telah memasuki hari ke-13 sejak dibuka 1 Mei 2023 sebanyak 14 partai politik yang telah mengajukan bakal calon anggota DPRD Kabupaten Lombok Barat pada Pemilu tahun 2024 ke KPU Kabupaten Lombok Barat. Terbaru, Sabtu (13/5) ada tujuh parpol yang mengajukan bakal calon anggota DPRD Kabupaten Lombok Barat yaitu Partai Kebangkitan Nusantara (PKN), Partai Solidaritas Indonesia (PSI), Partai Bulan Bintang (PBB), Partai Gerakan Indonesia Raya (Gerindra), Partai Kebangkitan Bangsa (PKB), Partai Golongan Karya (Golkar), dan Partai Persatuan Pembangunan (PPP)\nPenerimaan pengajuan Bakal calon dimulai dari Partai PKN jam 09.00 Wita kemudian dilanjutkan dengan Partai PSI jam 10.00 Wita, lalu PBB hadir jam 12.00 Wita, kemudian Partai Gerindra jam  15.00 Wita, dilanjutkan dengan PKB jam 15.20 Wita, lalu Golkar menyusul di jam 15.40 dan terakhir Partai PPP jam 15.58 Wita. Rombongan partai diterima Ketua KPU Kabupaten Lombok Barat beserta anggota, Bawaslu Kabupaten Lombok Barat, Sekretaris dan Kasubag di KPU Kabupaten Lombok Barat.\n“Meskipun hari ini banyak partai yang mengajukan bakal calon, Alhamdulilah proses penerimaan pengajuan bakal calon Anggota DPRD Kabupaten Lombok Barat berjalan lancar dan kondusif meskipun masing-masing parpol membawa banyak pendukungnya,” kata Bambang Karyono, MH., Ketua KPU Kabupaten Lombok Barat.\nLebih lanjut disampaikan Bambang Karyono, ketujuh partai yang mengajukan anggota DPRD Kabupaten Lombok Barat pada hari ini dapat memaksimalkan bakal calonnya di masing-masing dapil,”Bagi bakal calon yang riwayat pekerjaan atau jabatannya dilarang dalam peraturan agar mengirimkan dokumen pemberhentian dirinya paling lambat 3 Oktober 2023,” tegasnya. (ko)\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid03kohwGxo4rHePW3xGASLXwx1XsP7CxyaWE6QAukth7ZVWfPR9KPuU2tqYhznq5Zbl",
    "date": "Sabtu, 13 Mei 2023 pada 18.14",
    "comment": "1 komentar",
    "shared": "13 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "KPU Kab. Lobar Lakukan Monitoring Kesiapan Pleno DPHP\n#TemanPemilih KPU Kabupaten Lombok Barat melakukan monitoring di tingkat kecamatan se Lombok Barat untuk memastikan dalam Pleno Daftar Pemilihan Hasil Pemutakhiran Data Pemilih dalam Pemilu Tahun 2024 yang akan dilaksanakan 30-31 Maret 2023 di PPS merupakan hasil kerja petugas pantarlih di tiap TPS.\nHal itu disampaikan Ketua KPU Kabupaten Lombok Barat, Bambang Karyono, MH dalam memberikan pengarahan pada Rapat Koordinasi Persiapan Pleno DPHP di Kecamatan Kediri, Selasa (28/3/2023).\nMenurut Bambang, sejak Pantarlih bertugas mulai 12 Februari-14 Maret 2023 lalu telah melakukan pencocokan dan pemutakhiran terhadap DP4 dari Kemendagri RI untuk memastikan warga masuk dalam pemilih pada Pemilu 2024, \"Pleno DPHP ini merupakan bentuk tanggung jawab Petugas Pantarlih terhadap tugasnya dalam melakukan coklit selama sebulan,\" katanya.\nBambang berharap dengan adanya pleno DPHP, PPS dan PPK dapat mengundang stakeholder untuk mendapatkan masukan dan penyebaran informasi. Peserta pleno adalah pantarlih, perangkat desa, PKD, dan perwakilan parpol. (Ko)\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02LMpXUQxPqY4ecUgfdea36EdXxnRsoqTuv2HFVofU22P29FwWUNtK5yQdZtfJKpUNl",
    "date": "Selasa, 28 Maret 2023 pada 23.08",
    "comment": "2 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Tengah",
    "text": "#TemanPemilihan\nKPU Kabupaten Lombok Tengah telah melaksanakan Bimbingan Teknis Pengelolaan Keuangan Bagi Sekretariat PPS pada Pemilu 2024. Kegiatan Bimtek ini dilaksanakan selama 2 (dua) hari yaitu dari hari Jumat tanggal 10 Februari 2023 sampai dengan hari Sabtu tanggal 11 Februari 2023 yang diikuti oleh seluruh Sekretaris dan Staf Sekretariat PPS se-Kabupaten Lombok Tengah. Pada tanggal 10 Februari 2023 pelaksanaan Bimtek untuk Sekretariat PPS  pada wilayah 8 Kecamatan yaitu Kecamatan Praya dan Kecamatan Praya Tengah bertempat di Aula kantor kecamatan Praya; Kecamatan Praya Barat dan Kecamatan Praya Barat Daya bertempat di aula kantor kecamatan Praya Barat; Kecamatan Kopang dan Kecamatan Janapria bertempat di aula kantor kecamatan Kopang; dan Kecamatan Jonggat dan Kecamatan Pringgarata bertempat di aula kantor kecamatan Jonggat.\nSedangkan untuk 4 Kecamatan yang lain dilakukan pada tanggal 11 Februari 2023 yaitu untuk Kecamatan Batukliang dan Kecamatan Batukliang Utara bertempat di aula kantor kecamatan Batukliang; dan Kecamatan Pujut dan Kecamatan Praya Timur bertempat di aula kantor kecamatan Pujut.\nDalam kegiatan Bimtek ini disampaikan materi terkait ketentuan dalam Keputusan KPU Nomor 53 Tahun 2023. Harapannya dengan adanya Bimtek ini Sekretariat PPS dapat memahami mekanisme penyaluran dan pertanggungjawaban dana tahapan pemilu bagi Panitia Pemungutan Suara.\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Sabtu, 11 Februari 2023 pada 20.48",
    "comment": "1 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Kpu Lombok Utara",
    "text": "==KUNJUNGAN KERJA KPU PROVINSI NTB==\n#TemanPemilih\nKomisi Pemilihan Umum (KPU) Kabupaten Lombok Utara (KLU) menerima kunjungan kerja Divisi Teknis Penyelenggaraan dan Divisi Sosdiklih KPU Provinsi Nusa Tenggara Barat (NTB) diterima langsung oleh Ketua KPU KLU bertempat di Aula Rapat KPU Lombok Utara. Rabu (31/05).\nKunjungan kerja ini bermaksud dalam rangka monitoring persiapan dan kesiapan pelaksanaan kirab Pemilu 2024 serta persiapan Verifikasi Adminitrasi bakal calon anggota DPRD Kabupaten Lombok Utara.\n#KPUKLU\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/KpuKabupatenLombokUtara/posts/pfbid037bNf9sKADmtxwNE1wK8V42va5RUAzuhJNaQcKQ9Y9USBgRD4st9AugZtfKFvZ3JRl",
    "date": "Rabu, 31 Mei 2023 pada 16.32",
    "comment": "0",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Berikut adalah Pengumuman Daftar Calon Tetap (DCT) Anggota DPRD Kabupaten Lombok Barat pada Pemilihan Umum Tahun 2024.\nLink pengumuman dapat diakses melalui link berikut : https://drive.google.com/.../1nUa4vHmMd.../view...\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02VVbe2KY1WzHCaoagAHyMXubrGPLG94F4u6Di5mDwSwTgoeSNzpTC2ZVyXSovE8Qml",
    "date": "Sabtu, 04 November 2023 pada 15.52",
    "comment": "1 komentar",
    "shared": "22 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "KPU Lobar Gelar Rakor pemetaan Tempat pemungutan Suara (TPS).\nGerung, (18/01/2023). KPU Lobar menggelar Rakor Pemetaan TPS bersama dengan PPK se kabupaten Lombok Barat. Rakor tersebut di buka oleh ketua KPU Lobar Bambang Karyono MH dan Ketua Devisi Perdatin Mashur ST.MM sebagai narasumber. Hadir juga Sekretaris KPU Lobar L.Suherman SH.MH selaku Moderator. Rakor tersebut bertempat di Ruang Rapat Utama KPU Lobar.\nKetua KPU lobar menekankan agar PPK Secepatnya dapat menyesuaikan ritme kerja KPU Lobar dan meningkatkan Speed dalam memenuhi  kebutuhan data KPU Lobar. Pihaknya juga menginginkan agar PPK lebih responsif dalam kegiatan yang akan di laksanakan KPU Lobar kedepan.\n“PPK taun ini harus lebih responsif dan gesit dalam mengikuti ritme atau pola kerja KPU Lobar,” tegas Bambang.\nDisamping itu Kadiv Persatuan menyampaikan. Dalam hal pemetaan TPS, PPK tidak diminta untuk berkreasi atau membuat kreasi sendiri. Pemetaan TPS sudah memiliki Role dan aturannya.\n“ Teman-teman PPK tidak di minta untuk banyak berkreasi apalagi sampai merubah Data. Kami hanya ingin temn2 mengikuti aturan yg sudah ada. Berdasarkan data yang di himpun tinggal di buatkan Pemetaan TPSnya,”pungkasnya.\nRakor pemetaan TPS tersebut akan di lanjutkan kembali beberapa hari mendatang untuk menghimpun data dari seluruh kecamatan memalui PPK.",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0towxCQxUnoV7jA79SooJ1pXo6CFvN9fJm2vTmTHwxm56vnR2bDsomx5QRvsVF7EVl",
    "date": "Rabu, 18 Januari 2023 pada 13.38",
    "comment": "6 komentar",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "KPU Lombok Timur",
    "text": "#TemanPemilih, Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur melaksanakan Kegiatan Pelantikan dan Pengambilan Sumpah/Janji Pengganti Antar Waktu (PAW) 2 Anggota PPK dan 7 Anggota PPS Pada Pemilu Tahun 2024 di Wilayah Kabupaten Lombok Timur, Senin 01 Mei 2023.\nBertempat di ruang Media Center KPU Kabupaten Lombok Timur, Pelaksanaan Pelantikan dan Pengambilan Sumpah/Janji PAW Anggota PPK dan Anggota PPS di buka langsung oleh Ketua KPU Kabupaten Lombok Timur DR.M.Junaidi dan dilanjutkan dengan menandatangi Berita Acara dan Fakta Integritas.\nDalam arahan Ketua KPU Kabupaten Lombok Timur kepada 2 Anggota PPK dan 7 Anggota PPS yang baru dilantik untuk terus melanjutkan dan menyelesaikan semua tahapan Pemilu tahun 2024 dengan menjunjung tinggi integritas dan loyalitas.\nHadir pada kegiatan tersebut yaitu para Anggota, Sekretaris, Para Kasubbag, Ketua PPK (Kec. Selong, Sambelia, Sikur, Sakra Barat, Keruak dan Sambelia) serta 2 Anggota PPK (Kec. Sambelia dan Suralaga) dan 7 Anggota PPS (Desa Pancor, Kelayu Utara, Padar Guar, Rensing Raya, Semaya, Setungkep Lingsar, dan Tanjung Luar) yang baru dilantik.\n(Humas KPU Lotim)\n#KPULombokTimur\n#pemiluserentak2024",
    "link": "https://www.facebook.com/KPU.Kab.Lotim/posts/pfbid02R2sybSD23rtbgkXo82TThL1Ycsc3qDs7BiugVTmc91QNNuGE5VjVr9tbm59QhNssl",
    "date": "Senin, 01 Mei 2023 pada 22.08",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Keluarga Besar KPU Kabupaten Lombok Barat Turut Berduka Cita Atas Meninggalnya Ir. H. Moh Taufiq, M.Sc Sekretaris Daerah Kabupaten Lombok Barat Tahun 2015 - 2019.\nSemoga Amal Ibadah Almarhum Diterima oleh Allah SWT. serta Keluarga yang Ditinggalkan Diberikan Kekuatan dan Ketabahan.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0yZbSPwudzo1ZxNaDziFVBFwzJWjz9Szu9Zcp8oBQyr5uXNdMsQX1bxp2KxfwXFdwl",
    "date": "Minggu, 04 Juni 2023 pada 10.52",
    "comment": "0",
    "shared": "4 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Ingin mendapat Info ttg pemilu dan pilkada di NTB?\nAyoooooo.... Kunjungi Playstore di Android anda... Dan Install INFO PEMILU DAN PILKADA NTB.\nhttps://play.google.com/store/apps/details...\n# KPU Republik Indonesia\n# KPU Kabupaten Sumbawa Barat\n# KPU Kabupaten Bima\n# KPU Kab. DOMPU\n# KPU Kab. Lombok Tengah\n# KPU Kab. Lombok Barat\n# KPU Lombok Timur\n# Kpu Lombok Utara\n# Kpu LombokTengah\n# KPU Kota Mataram\n# KPU Kota Bima",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0231ZJsoBszxewas9VK82en857cyag46WuCnSCPTVFJdAT1RykD59db3mSXdez2bqcl",
    "date": "Jumat, 16 April 2021 pada 19.44",
    "comment": "3 komentar",
    "shared": "15 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Anggota KPU Kabupaten Lombok Barat Riadi menjadi Narasumber Diskusi Publik dengan tema Pemilu Damai di Kebon Ayu, 17/7/2023.\nRiadi menekan bahwa pemilu serentak 2024 harus berjalan sesuai dengan aturan yang ada, sehingga pemilu damai dapat terwujud. Selain itu, sinergi semua pihak juga sangat penting untuk mensukseskan pemilu serentak yang akan datang\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02dZfzAByAMJr1FZJYvhVhDsmukX5AjeGyyVSBbatUQunxisBdF5BVC1EVUJgRTJTnl",
    "date": "Senin, 17 Juli 2023 pada 18.26",
    "comment": "0",
    "shared": "8 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Anggota KPU Kabupaten Lombok Barat beserta Sekretaris dan Kasubbag KPU Kabupaten Lombok Barat melepas Mahasiswa Praktik Kerja Lapangan (PKL) dari Universitas Islam Negeri (UIN) Mataram pada hari Rabu (25/10/2023).\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0QgEsiMTn2Dqk8o7iKvtzDZGvr21SZzHzM7YSz515eGEwS48B2LDSdT1wKRjyWcgbl",
    "date": "Kamis, 26 Oktober 2023 pada 12.03",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "Pps Senggigi",
    "text": "Repost by @kpu_lobar\nDaftar Calon Sementara (DCS)\nAnggota DPRD Kabupaten Lombok Barat Untuk Pemilu 2024.",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Senin, 21 Agustus 2023 pada 16.25",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "Dalam Rangka Peningkatan Pelayanan Informasi Publik, KPU Prov. NTB secara periodik melakukan Monitoring dan Evaluasi terhadap E-PPID KPU Kabupaten/Kota Se-NTB. Dalam sambutannya, Ketua Divisi Sosdiklih, Parmas dan SDM KPU Provinsi NTB Bapak Agus Hilman mengatakan bahwa Monitoring dan Evaluasi E-PPID sangat penting dilakukan guna memastikan tata kelola pemerintahan di seluruh satker di Provinsi NTB dilaksanakan secara transparan dan menerapkan prinsip keterbukaan informasi publik. Sementara itu, Sekretaris KPU Provinsi NTB, Bapak Mars Ansori Wijaya menyampaikan agar seluruh KPU Kabupaten/Kota terus menerus untuk berinovasi memberikan langkah-langkah yang terbaik dalam pelayanan informasi.\nKamis (3/6) KPU Kabupaten Lombok Barat mendapat giliran untuk di Monitoring dan Evaluasi. Monev dilaksanakan secara daring melalui Zoom Metting dan berlangsung selama kurang lebih 2 jam. Berdasarkan Monev yang dilakukan KPU Prov NTB, menetapkan Parameter Keterbukaan Informasi Publik yang harus dipenuhi oleh KPU Kab/Kota. Untuk KPU Kab. Lombok Barat dari seluruh parameter yang ada, mendapat capaian 80%.\nDikesempatannya Ketua Divisi Sosdiklih, Parmas dan SDM KPU Kab. Lombok Barat Bpk. Riadi menyampaikan terimakasi untuk para Komisioner KPU Kab Lobar, Sekretaris, kasubbag, dan smua jajaran di KPU Kab Lobar yang telah bekerjasama dan mendukung dalam persiapan pelaksanaan Monev E-PPID sehingga bisa memenuhi parameter yang ada, selanjutnya kami akan terus berupaya meningkatkan dan memenuhi apa yang belum dilaksanakan. Beliau juga menambahkan, monev yang dilakukan oleh KPU Provinsi NTB ini, akan menjadi motivasi kami di kabupaten untuk terus berbenah dan berinovasi dalam memberikan pelayanan secara lebih transfaran, profesional dan informatif. Terimakasih juga disampaikan kepada KPU Prov. NTB atas saran dan masukan sehingga E-PPID KPU Lombok Barat lebih bagus.",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0DQBQfLiSB9pVrwtpXCeMzHfABVhnLAWWAdde42aE2iyBXadoWwhqRJJrKofWLZWsl",
    "date": "Jumat, 04 Juni 2021 pada 11.37",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "PKS Lombok Barat",
    "text": "PKS LOMBOK BARAT SAMBUT KIRAB PEMILU DENGAN SUKA CITA.\nKirab Pemilu tahun 2024 di Kabupaten Lombok Barat berjalan meriah dan membahagiakan. Ribuan pasang mata memadati sepanjang jalan menuju KPU. Ada 18 Partai Politik yang mengikuti, satu di antaranya adalah Partai Keadilan Sejahtera.\nPKS menyambut Bahagia acara ini, sebab Kirab Pemilu merupakan bentuk sosialisasi & edukasi kepada warga bahwa Pemilu semakin dekat. Pemilihan umum adalah pesta seluruh rakyat dan disinilah suara atau hak pilih kita akan menentukan nasib bangsa kedepannya.\nMohon Doanya, Agar Allah mudahkan perjuangan PKS menuju kemenangan di tahun 2024. Ingat, tanggal 14 Pebruari gunakan hak pilih anda dengan Baik & Tepat.\nYuupks Kita Orange kan setiap Jengkal Bumi Lombok Barat tercinta !\n#Kirab_Pemilu_2024\n#Ummi_Nurul_Adha\n#Lombok_Barat_Bahagia\n#Anies_For_Presiden\n#PKS_Pembela_Rakyat",
    "link": "https://www.facebook.com/PKSLobar/posts/pfbid02KD6Laap6bzq5ZCyGH85hz3ckDpVE1896rEvD8qciYLaFm6oaMt9BSUZLALLFsifxl",
    "date": "Jumat, 07 Juli 2023 pada 19.54",
    "comment": "22 komentar",
    "shared": "16 Kali dibagikan"
  },
  {
    "author": "",
    "text": "4 Eslon IV KPU Lombok Barat Dilantik\nMataram, KPU Kab. Lobar – Setelah terjadi kekosongan jabatan eslon IV dilingkungan Komisi Pemilihan Umum Kabupaten Lombok Barat akhirnya diisi dengan dilantiknya 4 pejabat eslon IV\nBerdasarkan keputusan Sekretaris Jendral KPU RI NO: 247 tahun 2022 menetapkan beberapa nama pada satuan kerja KPU Kab. Lombok Barat.  masing masing, Yessy Iriene Puturuhu S.E.M.Ak sebagai Kasubbag Keuangan, Umum, dan Logistik. Agung Wirawan S.sos sebagai Kasubbag Teknis Penyelenggara Pemilu, Partisipasi dan Hubungan Masyarakat. Made Candra Ariasa S.E sebagai Kasubbag Perencanaan, Data, dan Informasi. Pratama Adinagara S.H sebagai Kasubbag Hukum dan SDM.\nAcara pelantikan dan pengambilan sumpah / janji Jabatan pengawas pada sekretariat KPU provinsi NTB dihadiri oleh jajaran Komisioner dan sekretaris KPU provinsi NTB . Hadir pula Ketua KPU kabupaten Lombok Barat Bambang Karyono M.H didampingi Sekretaris KPU. Kab.Lobar L. Suherman S.H.M.H. Bertempat di Aula Kantor KPU provinsi NTB. Jum’at (11/03/2022).\nKetua KPU Kab. Lobar Bambang Karyono MH. Berharap dengan dilantiknya pejabat di Satker KPU Kab. Lobar dapat memberikan banyak kemajuan untuk KPU lobar. Pihaknya juga mengaku beberpaa bulan kedepan akan di mualainya tahapan Pemilu, yang tentunya akan membutuhkan banyak tenaga dan fikiran untuk mensukseskan Pemilu.\n“Sebentar lagi akan di mualai tahapan awal pemilu, dengan diisinya beberapa jabatan yang kosong sebelumnya, semoga dapat melengkapi dan memberikan semangat serta kemajuan untuk KPU lobar,” harapnya. (Jfs)",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid035mSVqHDmhaj3EE69e6Zt2ryQgeuZVuhfkCVmQ9y1EcSoW6eCi9f5pZfAiUWoPAb7l",
    "date": "Jumat, 11 Maret 2022 pada 19.08",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Keluarga Besar KPU Kabupaten Lombok Barat Mengucapkan Terima Kasih kepada semua pihak yang terlibat dalam mensukseskan Kirab Pemilu Tahun 2024 di Kabupaten Lombok Barat.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0cxWSN9qtr2uzLUSyNk4kx1J7AmECAUohpGeCyVR3unVkU4CGBisBHtkng1PMGoE2l",
    "date": "Senin, 17 Juli 2023 pada 15.36",
    "comment": "1 komentar",
    "shared": "10 Kali dibagikan"
  },
  {
    "author": "Pps Induk",
    "text": "Hari ke 4\nPendaftaran Petugas Pemutakhiran Data Pemilih ( PANTARLIH)...\nYuuuukkk....\nYg sudah lengkap berkasnya langsung daftarkan diri di Sekretariat PPS KEDIRI di jln kali babak ( area kantor desa kediri )\n........\n#KPUPROVINSINTB\n#KPUKABUPATENLOMBOKBARAT\n#PPKKECAMATANKEDIRI\n#PPSKEDIRI\n#KPUMELAYANI",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Minggu, 29 Januari 2023 pada 11.53",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih, Senin (12/9/22) KPU Kabupaten Lombok Barat mendampingi KPU Provinsi NTB  laksanakan Sosialisasi Pendidikan Pemilih Pemilu Tahun 2024 Segmen Perempuan bertempat di kantor desa Lembah Sari , Yang dihadiri oleh  Ketua KPU NTB Suhardi Soud, Anggota KPU Lobar Divisi Hukum dan Pengawasan H. M. Amrullah dan Anggota KPU Lobara Divisi Sosialisasi, Pendidikan Pemilih Partisipasi Masyarakat dan SDM Riadi. Peserta sosialisasi ini terdiri dari unsur ibu-ibu PKK dan ibu Rumah tangga.\nAcara dibuka oleh Kepala Desa Lembah Sari H. Sibawaehi, dan dilanjutkan oleh Ketua Divisi Sosdiklih Parmas dan SDM Riadi dalam sambutannya menyampaikan Sosialisasi berupaya untuk menyentuh semua lapisan masyarakat termasuk kepada segmen perempuan. Sosialisasi ini sebagai bentuk apresiasi KPU NTB dan KPU Lombok Barat kepada pemilih perempuan yang ada di desa lembah sari, karna tingkat partisipasi masyarakat di desa lembah sari cukup tinggi.\n“DPT di Desa Lembah sari berjumlah 2.020 orang dan  yang menggunakan hak pilihnya pada pemilu 2019 yakni 1.806 orang, artinya tingkat pertisipasi masyarakat di lembah sari cukup tinggi yakni 89,41 %”\nSuardi Soud Selaku Narasumber memberikan Materi Kepemiluan dengan sangat jelas, peserta yang hadir mengikuti jalannya acara dengan seksama dilihat dari antusiasnya audiens untuk bertanya.\nSuhardi memaparkan bagaimana cara mengetahui kriteria calon yang bagus, pemilu untuk memilih pemimpin yang baik legislatif.\n“Memilih Pemimpin itu ibarat memilih calon suami bagi perempuan, kita harus melihat rekam jejak, visi, misi dan programnya”.\nTurut Hadir Kabag Teknis Penyelenggaraan Pemilu, Partisipasi Masyarakat KPU NTB I Made Merta Arta, Kasubbag Teknis dan Hupmas KPU Lobar Agung Wirawan.\nHarapan angka partisipasi masyarakat yang dicapai pada pemilu tahun 2019 dapat dipertahankan bahkan ditingkatkan pada pemilu ditahun 2024 mendatang. (ah)\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0fCMnX8DvgLLNRdYbeae9SQrK43BfQ9rs818J3ETRZCGDtYRkrNJTb3zYqPnsKD8Ql",
    "date": "Senin, 12 September 2022 pada 17.53",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Ppk Batulayar",
    "text": "#TemanPemilih Sebanyak 519.373 orang pemilih tercatat dalam Pemilih Daftar Pemilih Sementara Hasil Perbaikan (DPSHP) pada Pemilu serentak Tahun 2024 telah ditetapkan KPU Kabupaten Lombok Barat dalam Rapat Pleno Terbuka Rekapitulasi dan Penetapan Hasil Perbaikan Daftar Pemilih Sementara (DPS) Tingkat Kabupaten Lombok Barat, Kamis (11/5).\n#KPUMelayani\n#PemiluSerentak2024\nDPSHP Kab. Lombok Barat 519.473 Pemilih\n#TemanPemilih Sebanyak 519.373 orang pemilih tercatat dalam Pemilih Daftar Pemilih Sementara Hasil Perbaikan (DPSHP) pada Pemilu serentak Tahun 2024 telah ditetapkan KPU Kabupaten Lombok Barat dalam Rapat Pleno Terbuka Rekapitulasi dan Penetapan Hasil Perbaikan Daftar Pemilih Sementara (DPS) Tingkat Kabupaten Lombok Barat, Kamis (11/5).\nRapat pleno yang dihadiri Ketua dan Anggota KPU Kabupaten Lombok Barat, Bawaslu Kabupaten Lombok Barat, Perwakilan Bupati Lombok Barat, Kapolres Lombok Barat dan Mataram, Kejari Mataram, Dandim 1606 Lombok Barat, Kemenang Lobar, Lapas II Mataram, Kesbangpoldagri Kabupaten Lombok Barat, Partai Politik peserta Pemilu 2024, Sekretaris dan Kasubag KPU Kabupaten Lombok Barat serta Ketua dan Anggota PPK Se- Kabupaten Lombok Barat.\nMenurut Ketua KPU Kabupaten Lombok Barat, Bambang Karyono, MH., perubahan data pemilih dari DPS menuju DPSHP merupakan hasil dari tanggapan maupun pencermatan dari berbagai pihak, baik itu PPS, maupun Pengawas Kelurahan/Desa (PKD) di masing-masing desa sejak DPS diumumkan 12 April – 2 Mei 2023, “PPS dan PPK di masing-masing desa dan kecamatan sudah melakukan rapat Pleno Rekapitulasi Hasil Perbaikan Daftar Pemilih Sementara (DPS) sejak 7 – 10 Mei 2023 dengan aman dan kondusif,” katanya.\nSementara itu, Ketua Divisi Data dan Informasi KPU Kabupaten Lombok Barat, Mashur, ST., MM., terjadi perubahan pada data pemilih yang sebelumnya DPS Kabupaten Lombok Barat sebanyak 524.723 pemilih menjadi 519.473 pemilih atau berkurang 5.250 pemilih dikarenakan adanya pemilih yang meninggal, ganda, pindah domisili, TNI/Polri dan dibawah umur, ”Salah satu pemilih yang TMS dikarenakan kegandaan baik internal kabupaten, kabupaten lain, antar provinsi bahkan dengan pemilih di luar negeri,” ujarnya.\nMenurut Mashur, dari 519.473 pemilih, 255.827 merupakan laki-laki dan 263.646 perempuan yang tersebar di 122 desa/kelurahan dan 2.210 tps termasuk diantaranya TPS Khusus di Lapas, Pondok Pesantren, “Masyarakat maupun stakeholder terkait masih bisa melakukan pencermatan terhadap data pemilih pada 17-23 Mei 2023,” tutupnya. (ko)\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "#",
    "date": "",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "KPU Kab. Lobar Gelar Nonton Bareng Film Kejarlah Janji\n#TemanPemilih KPU Kabupaten Lombok Barat menggelar acara Nonton Bareng Film Kejarlah Janji karya Garin Nugroho bersama ratusan Santri Yayasan Pesantren Alam Sayang Ibu di Aula Yayasan Pesantren Alam Sayang Ibu Desa Dasan Geria, Kecamatan Lingsar, Minggu (22/10).\nKegiatan Nonton Bareng Film Kejarlah Janji merupakan rangkaian dari kegiatan KPU Goes to Pesantren dan Kampus tahun 2023, selain juga untuk memperingati Hari Santri tahun 2023.\nHadir pada acara tersebut, Ketua KPU Provinsi NTB Suhardi Soud, Anggota KPU Kabupaten Lombok Barat, Sekretaris dan jajaran Sekretariat KPU Kabupaten Lombok Barat, Pimpinan Ponpes Sayang Ibu, PPK Lingsar serta PPS Dasan Geria dan para jajaran pengurus Pesantren Alam Sayang Ibu.\nKetua KPU Provinsi NTB, Suhardi Soud dalam sambutannya menghimbau agar para santri yang telah mencapai usia minimal pemilih dapat menggunakan hak suara pada Pemilu Serentak Tahun 2024, 14 Februari 2024. Selain itu juga Suhardi selaku Ketua KPU Provinsi NTB mengingatkan kepada seluruh santri bahwa suara mereka sangatlah penting dalam pemilu mendatang, ”Calon-calon pemimpin yang akan dipilih nantinya sangat menentukan nasib bangsa untuk lima tahun kedepan. Sehingga, perlu tahu rekam jejak, program kerja dan jadilah pemilih cerdas,” tegasnya.\nLebih lanjut disampaikannya, meskipun dalam berpolitik ada sisi negatifnya, namun pada sisi yang lain memiliki potensi yang besar bagi leader untuk mengarahkan bangsa ini mau kemana apakah lebih baik atau sebaliknya, “Kalau pemimpinnya tidak konsen dengan rakyat akan membawa dampak yang tidak baik tentunya,” katanya.\nKegiatan nonton bareng film Kejarlah Janji karya Garin Nugroho Upaya KPU untuk menyentuh pemilih pemula tentang Pemilu Serentak Tahun 2024 agar mudah dipahami tentang hak politik semua warga negara yang telah memenuhi syarat sebagai pemilih untuk berpartisipasi dalam menentukan pemimpin Indonesia demi keberlangsungan Pembangunan lima tahun kedepan. (fe)\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02Wy7Jm1VYRwPPshUeoKmYL5Gy9Aqp4VHNw3MJ74ZBC7ahuNrqvC4cZe7U8e1q8f5ml",
    "date": "Minggu, 22 Oktober 2023 pada 22.28",
    "comment": "0",
    "shared": "7 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Tengah",
    "text": "#TemanPemilih\nKomisi Pemilihan Umum Kabupaten Lombok Tengah bersama Tim Seleksi Calon Anggota KPU Kabupaten/Kota Provinsi Nusa Tenggara Barat (NTB 1) melaksanakan sosialisasi seleksi Calon Anggota KPU Kab/Kota Periode Tahun 2024-2029, bertempat di Ruang Rapat KPU Lombok Tengah. Jumat (27/10).\nKetua KPU Lombok Tengah, Lalu Darmawan dalam sambutannya menyambut baik diadakannya sosialisasi di KPU Kabupaten Lombok Tengah, dan diharapkan tujuan sosialisasi untuk menyebarluaskan informasi tentang tahapan, persyaratan dan mekanisme mendaftar sebagai calon anggota KPU Kab/Kota dapat tersampaikan.\nSelanjutnya Tim Seleksi (Timsel) Calon Anggota KPU  Kab/Kota (NTB 1), Baiq Santi Rengganis (Ketua) beserta Anggota, Hari Witono dan Dewi Nala Puspidasari memaparkan materi tentang tahapan, jadwal, persyaratan dan mekanisme mendaftar serta kewenangan Timsel dalam proses seleksi.\nKegiatan sosialisasi ini dihadiri oleh Ketua dan Anggota KPU Kab. Lombok Tengah, Tokoh masyarakat, Ormas, Media serta perwakilan PPK se Kabupaten Lombok Tengah.\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/permalink.php",
    "date": "Jumat, 27 Oktober 2023 pada 14.47",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Kpu Lombok Utara",
    "text": "=== KEGIATAN BIMTEK HARI PERTAMA ===\nKomisi Pemilihan Umum (KPU) Kabupaten Lombok Utara (KLU) menggelar Bimbingan Teknis (Bimtek) Pemungutan dan Penghitungan Suara serta Rekapitulasi Suara Pemilu Tahun 2019 di tingkat PPK dan PPS se-Kabupaten Lombok Utara.\nKegiatan Bimtek ini berlangsung selama 2 (dua) hari di Aruna Senggigi Resort dan Convention Senggigi Batu Layar, Lombok Barat, Rabu s/d Kamis (13/14-03).\n#KPUKLUBANGKIT\n#KerjaMelayani\n#PemilihBerdaulatNegaraKuat\n#GerakanSadarPemilu\n#GerakanMelindungiHakPilih\n#AyoMemilih\n#DiUjungJarimuMasaDepanBangsa\n#SukseskanPemilu2019\n#PemiluTransparanBerintegritas",
    "link": "https://www.facebook.com/KpuKabupatenLombokUtara/posts/pfbid02ugww4bsy4wLojvAPbUyWpfXfHCu7Eh4Xo69Mi5EyWwqsndg6w2viZZLXEfTERqMKl",
    "date": "Jumat, 15 Maret 2019 pada 10.33",
    "comment": "0",
    "shared": "6 Kali dibagikan"
  },
  {
    "author": "Satpol PP Lombok Barat",
    "text": "Kegiatan Satpol-PP Kabupaten Lombok Barat\nHari        : Senin\nTanggal : 01 Agustus 2022\nWaktu    : Pkl. 15:30 wita s/d Selesai\nIbu Kasat Pol-PP Lombok Barat Baiq Yeni Satriani Ekawati, S.Sos di dampingi oleh Bapak Kabid Linmas Lalu Wirya Kurniawan, SH. menghadiri undangan rapat Sosialisasi Peraturan KPU No. 4 tahun 2022 Tentang Pendaftaran, Verifikasi dan Penetapan Partai Politik Peserta Pemilu Tahun 2024 bertempat di Kantor KPU Kabupaten Lombok Barat.\nJalan Penas IX No.10 Girimenang-Gerung.\n#prajawibawa\n#lombokbarat\n#salamprajawibawa\n#salamsehatprajawibawa\n#ditpolpp_linmas\n#ditpolpplinmas_kemendagri",
    "link": "https://www.facebook.com/satpolpplobar/posts/pfbid04gD88P2b3Fn2cdEZemwVH2TYp3yDfh1RvDiqZjnGW8mk6pbiPQ8fVGcVdRJwkaU2l",
    "date": "Senin, 01 Agustus 2022 pada 17.23",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "KPU Kabupaten Lombok Barat mengucapkan Selamat dan Sukses kepada Syaifuddin dan Umar Achmad Seth atas terpilihnya sebagai Anggota Badan Pengawas Pemilu (BAWASLU) Provinsi NTB periode 2023-2028\n#TemanPemilih\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02cg1tf6LfPm43te9qHq8fGEjjqr6SPEmeyWmJeCnveWE2hH5PS15g8zdS1KgphXuXl",
    "date": "Rabu, 26 Juli 2023 pada 12.02",
    "comment": "2 komentar",
    "shared": "2 Kali dibagikan"
  },
  {
    "author": "KPU PROV NTB",
    "text": "Jelang Tahapan Penataan Dapil, KPU NTB adakan DIKSI\nBertempat di aula KPU Kabupaten Lombok Barat, KPU Provinsi NTB beserta KPU Kabupaten Lombok Barat adakan Diskusi Regulasi (DIKSI) mengenai PKPU 6 Tahun 2022 tentang Penataan Daerah Pemilihan (Dapil) dan alokasi kursi, pada Rabu (3/11).\nSuhardi Soud, Ketua KPU Provinsi NTB dalam sambutannya mengatakan sebagai penyelenggara Pemilu perlu memahami filosofi dan dasar pembentukan peraturan-peraturan yang ada.\n“Pada momentum ini, berkaca pada pengalaman pengalaman Pemilu 2019 kita dapat melakukan komparasi apakah terdapat perubahan dari peraturan peraturan sebelumnya, khususnya Penataan Dapil”, papar Suhardi\n\"Kedepan kita berharap kegiatan DIKSI dapat dilaksanakan di kab/kota lainnya, dan berkembang sebagai dimensi baru dalam ruang-ruang diskusi ataupun komunikasi yang kita miliki\" tuturnya.\nSelain itu ia berharap \"Sebagai penyelenggara Pemilu proses internalisasi peraturan perundangan mengenai kepemiluan dapat semakin kuat, sehingga maksud dari diadakannya peraturan tersebut dapat dilaksanakan dengan sebaik-baiknya, pungkasnya\nSementara itu Yan Marli, Kadiv Hukum dan Pengawasan KPU Provinsi NTB dalam paparannya menekankan akan hal-hal yang menjadi perhatian dalam penetapan dapil.\n“Prinsip dalam penataan Dapil, pembentukan Dapil tidak hanya berdasarkan pada aspek populasi, akan tetapi ada 7 prinsip yang wajib terpenuhi\nMenurutnya hal itu penting karena jika salah satu dari prinsip tersebut tidak terpenuhi, maka pembentukan Dapil tidak dapat dilakukan” papar Yan.\nDirinya sependapat dengan Suhardi tentang pelaksanaan Diksi yang dipandang perlu dilaksanakan oleh kita semua sebagai penyelenggara Pemilu.\n“Semangat yg dibawa dalam pelaksanaan diksi ini, yakni kita khususnya penyelenggara memerlukan pemahaman yg mendalam terhadap peraturan sebelum sampai pada tahap pelaksanaannya”, pungkas Yan\nSelanjutnya Zuriati, Kadiv Teknis KPU Provinsi NTB lebih menyoroti terhadap mekanisme apabila terdapat perubahan dapil dari Pemilu sebelumnya.\n“Apabila terdapat ketidaksesuaian penetapan Dapil pada Pemilu sebelumnya dan perlu dilakukan perubahan, silahkan diskusikan dasar kajian menyusun rancangan dapil tersebut.\n\"Tentu kajian yang sesuai dengan ketentuan perundangan dan peraturan KPU, bukan karena kepentingan pihak tertentu” tegas Zuriati",
    "link": "https://www.facebook.com/KPUDNTB/posts/pfbid0R1nfoPvLMsC1hvkT6sEyZdsVdMjVeb9kvPQCpWkj5MAic39WV6QeQ7McHgMUK3iMl",
    "date": "Jumat, 04 November 2022 pada 15.52",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Kpu Lombok Utara",
    "text": "== BIMBINGAN TEKNIS VERIFIKASI FAKTUAL DPD PEMILU 2024 ==\n#TemanPemilih\nKomisi Pemilihan Umum Kabupaten Lombok Utara Menggelar Bimbingan Teknis Verifikasi Faktual Kesatu Syarat Dukungan Minimal Pemilih Bakal Calon Anggota Dewan Perwakilan Daerah (DPD) Provinsi Nusa Tenggara Barat bertempat di Lesehan Sasak Narmada Tanjung, Sabtu (11/02).\nDalam sambutan sekaligus pembukaannya, Ketua KPU Kabupaten Lombok Utara Juraidin menegaskan bahwa kegiatan ini dimaksudkan agar nantinya PPS yang akan melakukan verifikasi faktual mendapatkan pemahaman yang utuh terkait dengan mekanisme pelaksanaan verifikasi faktual dukungan pemilih bakal calon anggota DPD yang secara tahapan berlangsung sejak tanggal 6 sampai dengan 26 Februari mendatang.\n“Karena Verifikasi Faktual ini dilakukan untuk membuktikan benaran identitas pendukung serta kebenaran dukungan bakal calon DPD, maka pastikan pelaksanaan kegiatan yang dilakukan oleh verifikator harus sesuai aturan, cermat dan teliti serta tanpa ada perbedaan perlakuan”, tegasnya.\nKegiatan ini dihadiri oleh Ketua dan Anggota KPU KLU, Bawaslu Lombok Utara, Ketua PPK serta Ketua dan Anggota PPS Se-Kabupaten Lombok Utara.\n#KPUKLU\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/KpuKabupatenLombokUtara/posts/pfbid02KjTEzvdSgvWenUbojA82DLtprFDH3ypYYPXMvoc71KZ6CmS2g6VfanwkH8fjDbbyl",
    "date": "Sabtu, 11 Februari 2023 pada 23.12",
    "comment": "1 komentar",
    "shared": "5 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih Ketua Divisi Teknis Penyelenggaraan Pemilu KPU Kabupaten Lombok Barat Syaiful Hudha, M.Pd didampingi Kasubbag Teknis Penyelenggaraan Pemilu, Partisipasi dan Hubungan Masyarakat, dan Operator Silon menghadiri Bimbingan Teknis Tata Cara Pelaksanaan Verifikasi Administrasi Persyaratan Bakal Calon Anggota DPD, DPRD Provinsi, dan DPRD Kabupaten/Kota serta Penggunaan Silon Dalam Pemilu 2024 Bagi KPU Provinsi dan KPU Kabupaten/Kota, di Jakarta, Jum'at (26/05/2023).\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0KZ5Z6tq1vqXnaEzA52mmKpMn8mnWyqosBrokAZxw5vkkD5t96bxQQfAa5ajXiJtJl",
    "date": "Jumat, 26 Mei 2023 pada 23.06",
    "comment": "1 komentar",
    "shared": "11 Kali dibagikan"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "BAZNAS Ingatkan KPU Kab. Lobar Bayar Zakat.\n#TemanPemilih KPU Kabupaten Lombok Barat menerima kunjungan dari Badan Amil Zakat Nasional (BAZNAS) dalam Rangka Sosialisasi Zakat Infak dan Sedekah,  diterima langsung oleh Bambang Karyono, MH Ketua KPU Kabupaten Lombok Barat, didampingi semua Komisioner, Sekretaris Kab. Lombok Barat, semua Kasubbag beserta Staf KPU Kab. Lombok Barat, bertempat di Ruang Rapat Kab. Lombok Barat, Selasa (12/4/2022).\nDalam Sambutannya Wakil Ketua 3  Baznas Lobar Tgh. Nurhayat memperkenalkan  Baznas sudah ada Perbupnya dan Moto dari Baznas sendiri adalah Zakat harus di hitung dan Sedekah jangan di hitung-hitung.\nLebih jauh lagi Tgh. Nurhayat menyampaikan program Baznas terwujudnya/menuju Masyarakat Cerdas (dengan memberikan Beasiswa Kepada Mahasiswa/Mahasiswi yang tidak mampu), Sejahtera (dengan memberikan modal usaha bagi Masyarakat kecil), Sehat (dengan memberikan bantuan pengobatan bagi Masyakat yg tidak dibiyai BPJS), Peduli (ketika terjadi bencana memerlukan Bantuan) dan Taqwa (bantuan untuk Musolla, Ponpes dan TPQ).\nBAZNAS mengharapkan untuk semua PNS yang berada di Lingkup Pemerintahan Kab. Lombok Barat terutama  untuk KPU Kab. Lombok Barat untuk ikut berpartisipasi dengan Bersedekah atau Berinfak.\n\"Mau rejeki bertambah berlipat ganda, dengan bersedekah, itu janji Allah\" tegasnya. (mm)\n#KPULobar\n#KPUMelayani\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid02wBLGrushQaZiXdncPfmvrZZHpEcc2a9qBUUgbpaf9KcSjVHAFZWN4ez8nLn1V1Lxl",
    "date": "Selasa, 12 April 2022 pada 14.28",
    "comment": "0",
    "shared": "1 Kali dibagikan"
  },
  {
    "author": "",
    "text": "Pada hari ini Ahad, 14 Mei 2023 tepat Jam 16 Partai Perindo Lombok Timur resmi mendaftarkan 50 Bacaleg DPRD Kabupaten Lombok Timur ke kantor Komisi Pemilihan Umum (KPU) Kabupaten Lombok Timur.\nKetua DPD Partai Perindo Lombok Timur, HM. Djamaluddin,BE.,M.Kom. resmi menyerahkan berkas pendaftaran kepada Ketua KPU Lombok Timur, Dr. Junaidi di kantor KPU Lombok Timur di Selong, Ahad (14/5/2023).\n50 Bacaleg DPRD Kabupaten Lombok Timur yang didaftarkan dari 5 Dapil, seluruh Dapil terisi penuh, dengan persentasi Bacaleg Perempuan mencapai 43%.\nPada Pemilu 2024, Partai Perindo Lombok Timur akan berjuang all out dengan target raihan kursi dua digit.\nSaat ini, Partai Perindo Lombok Timur memiliki Bacaleg-Bacaleg berkualitas dengan berbagai latar belakang. Dari ulama, mantan DPRD, Pengusaha, Mantan Birokrat, Aktivis, Jurnalis, tokoh pemuda, purnawirawan, Seleb Gram dan Tiktoker, Penggiat Medsos, pengusaha dan masih banyak lagi.\n\"Partai Perindo akan all out supaya bisa mewarnai perubahan dengan strategi atau arah yang ingin dijalankan untuk kesejahteraan Kabupaten Lombok Timur.\nHM. Djamaluddin, BE.,M.Kom.\n#16PerindoLotim #NgiringTGB #PendaftaranBacaleg #Pemilu2024 #Pileg2024",
    "link": "/groups/1045891805848342/user/100078281686984/",
    "date": "",
    "comment": "1 komentar",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kabupaten Lombok Barat",
    "text": "Hallo #SahabatBawaslu\nKetua dan anggota serta jajaran staf Bawaslu Kabupaten Lombok Barat mengevaluasi optimalisasi Pengawasan tim Bawaslu Lobar terkait  proses verifikasi dokumen partai politik melalui SIPOL yang dilakukan oleh KPU Kabupaten Lombok Barat pada tahapan Verifikasi dokumen calon peserta Pemilu tahun 2024 Jum'at, 19/08/2022 bertempat di aula Bawaslu Kabupaten Lombok Barat.\n#Pemilu2024\n#SalamAwas\n#AyoAwasiBersama",
    "link": "https://www.facebook.com/bawaslulombokbarat/posts/pfbid029gGfPShqMjjMH4enTEmdfkJvii7vLvpiAK1VpZFRNcsqH8YxAUHW2ouTeeXszvUol",
    "date": "Jumat, 19 Agustus 2022 pada 14.11",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "Bawaslu Kabupaten Lombok Barat",
    "text": "Hallo #SahabatBawaslu\nKetua dan anggota serta jajaran staf Bawaslu Kabupaten Lombok Barat mengevaluasi optimalisasi Pengawasan tim Bawaslu Lobar terkait  proses verifikasi dokumen partai politik melalui SIPOL yang dilakukan oleh KPU Kabupaten Lombok Barat pada tahapan Verifikasi dokumen calon peserta Pemilu tahun 2024 Jum'at, 19/08/2022 bertempat di aula Bawaslu Kabupaten Lombok Barat.\n#Pemilu2024\n#SalamAwas\n#AyoAwasiBersama",
    "link": "https://www.facebook.com/bawaslulombokbarat/posts/pfbid029gGfPShqMjjMH4enTEmdfkJvii7vLvpiAK1VpZFRNcsqH8YxAUHW2ouTeeXszvUol",
    "date": "Jumat, 19 Agustus 2022 pada 14.11",
    "comment": "0",
    "shared": "0"
  },
  {
    "author": "KPU Kab. Lombok Barat",
    "text": "#TemanPemilih, inilah Partai Politik yang telah mengajukan Bakal Calon Anggota DPRD Kabupaten Lombok Barat pada #PemiluSerentak2024 , update hingga Sabtu 13 Mei 2023.\n#KPUMelayani",
    "link": "https://www.facebook.com/kpulombokbaratkab/posts/pfbid0xeWzvDU4y4AECeMitYXCrkLMFfpAhawMKW3Aosrq9pW621TAJMnmzezT3duiTrDfl",
    "date": "Sabtu, 13 Mei 2023 pada 18.37",
    "comment": "1 komentar",
    "shared": "19 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kabupaten Lombok Barat",
    "text": "Hallo #SahabatBawaslu\nKamis (02/2), Bawaslu Kabupaten Lombok Barat menerima kunjungan Koalisi Lembaga Swadaya Masyarakat (KLSM) Kabupaten Lombok Barat dalam rangka melakukan hearing.\nHal ini dilakukan untuk menindaklanjuti aduan masyarakat terkait perekrutan badan adhoc yang telah diselenggarakan oleh KPU Kabupaten Lombok Barat. Ketua dan Anggota Bawaslu Kabupaten Lombok Barat menerima dan menyambut kedatangan KLSM Lobar di Kantor Bawaslu Lobar.\n#SalamAwas\n#AyoAwasiBersama\n#Pemilu2024",
    "link": "https://www.facebook.com/bawaslulombokbarat/posts/pfbid0yXjktW5UDF881jJxS26GZdVjHxpGfxv8FL6M5HsKksinTpxzVwwvZqBmG2SakwDbl",
    "date": "Kamis, 02 Februari 2023 pada 17.44",
    "comment": "1 komentar",
    "shared": "3 Kali dibagikan"
  },
  {
    "author": "Bawaslu Kabupaten Lombok Barat",
    "text": "Hallo #SahabatBawaslu\nRabu (5/4), Bawaslu Kabupaten Lombok Barat hadiri Rapat Pleno Terbuka Rekapitulasi dan Penetapan Daftar Pemilih Sementara (DPS) Tingkat Kabupaten Lombok Barat pada Pemilihan Umum Tahun 2024 yang diselenggarakan oleh KPU Kabupaten Lombok Barat.\nHadir pada giat tersebut Ketua dan Anggota Bawaslu Kabupaten Lombok Barat yang dalam kesempatan tersebut menegaskan agar tidak ada angka yang berbeda dari jajaran di tingkat bawah sampai ke atas.\nPada Rapat Pleno Terbuka tersebut ditetapkan DPS Pemilu 2024 di Kabupaten Lombok Barat sebanyak 524.723 Pemilih.\nKegiatan yang diselenggarakan di Hotel Lombok Garden dihadiri pula oleh PPK, Kapolres Lobar, Kodim 1601 Mataram, Disdukcapil Lobar, Kesbangpoldagri Lobar, serta Perwakilan Partai Politik.\n#SalamAwas\n#AyoAwasiBersama\n#PemiluSerentak2024",
    "link": "https://www.facebook.com/bawaslulombokbarat/posts/pfbid02mwmRb2evgZNNd9XC68CAMmNpnE3Ni91doKSBMmTDqSY7cyhxw1Fr8LWbLUXTRRJtl",
    "date": "Kamis, 06 April 2023 pada 14.30",
    "comment": "0",
    "shared": "2 Kali dibagikan"
  }
]